<!DOCTYPE html>
<html lang="vi">
<!-- Lang Co Hoan Trung Version 1.0 - 2018 -->

<head>
    <meta charset="UTF-8" />
    <meta name="google-site-verification" content="yG9CzSrBtCgZAf-s6kwwImZYMBt6rGME5T0XaetnrNc" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>Làng Cổ Hoan Trung - TRANG TIN ĐIỆN TỬ Làng Cổ Hoan Trung</title>
    <meta name="keywords"
        content="Làng Cổ Hoan Trung, Xã Chiến Thắng, Huyện Bắc Sơn, Tỉnh Lạng Sơn. Xem sách nhờ về cội nguồi, Kho sách quý về thuật xem tướng số" />
    <link rel="shortcut icon" href="/images/logo-ht.png" type="image/x-icon" />
    <!-- Load css -->
    <link rel="stylesheet" href="/css/style.css" />
    <link rel="stylesheet" href="/css/bootstrap.min.css" />
    <link rel="stylesheet" href="/css/revslider.css" />
    <link rel="stylesheet" href="/css/style.min.css?version=1.2" />
    <link rel="stylesheet" href="/css/custom.css" />
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <!-- Load JS -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
    <!-- Include template -->
    <script type="text/javascript" src="/pages/include.js"></script>

</head>

<body>
    <!-- Cau doi trai -->
    <div class="left-scroll-banner scroll-banner hidden-xs hidden-ms">
        <img src="/images/caudoitrai.png" alt="" class="img-responsive" />
    </div>
    <!-- Cau doi phai -->
    <div class="right-scroll-banner scroll-banner hidden-xs hidden-ms">
        <img src="/images/caudoiphai.png" alt="" class="img-responsive" />
    </div>
    <div class="container wrapper">
        <header class="header col-xs-12 col-sm-12 noPadding" id="header">
            <div class=" col-xs-12 noPadding" style="display: flex;">
                <!-- Logo chay vong tron -->
                <div class="col-xs-12 col-md-4">
                    <img src="/images/logo-ht.png" alt="" class="hidden-xs hidden-sm img-responsive logo center-block"
                        width="190" />
                    <div class="logo-wrapper col-xs-12 noPadding">
                        <img src="/images/logo-ht.png" alt="" class="hidden-md hidden-lg img-responsive center-block"
                            width="190" />
                    </div>
                    <div class="trongdong center-block"></div>
                </div>
                <div class="hidden-xs hidden-sm col-md-8 noPadding">
                    <!-- Slider anh banner -->
                    <div id="slider"></div>
                </div>
            </div>
        </header>

        <div class="topnav responsive">
            <div id="nav"></div>
        </div>

        <div class="px-3 text-center bg-light">
            <div class="text-center">
                <div class="d-flex justify-content-center">
                    <div class="qrcode shadown m-3 p-3"></div>
                </div>
                <p class="text-danger">Sử dụng điện thoại quét mã QR để vào trang này</p>
            </div>
            <img class="mb-4 shadown" width="100%" style="max-width: 600px" src="/sach/images/tho-mai-gia-le.jpg"
                alt="Tho-mai-gia-le" />
            <h1 class="my-4 thu-phap-1 font-weight-bolder">Thọ Mai Gia Lễ</h1>
            <h3 class="my-4 thu-phap-1 font-weight-bolder">Chủ Biên Chu Ngọc Chi</h3>
            <iframe src="https://drive.google.com/file/d/1rrvvEY3u_NwChCYVUmZVyuoBMIZz5Yxt/preview" width="100%"
                height="95vh" style="height: 95vh;" class="mt-3"></iframe>
           <!--<iframe src="https://drive.google.com/file/d/1W-ZJlAl4sCE3XZM573Ghwi58od0tVRJE/preview" width="100%"
                height="95vh" style="height: 95vh;" class="mt-3"></iframe>-->
            <h3 class="my-4 thu-phap-1 font-weight-bolder"">Thọ Mai Gia Lễ Diễn Nghĩa</h3>
            <iframe src="https://drive.google.com/file/d/1RDwX4c3m341AO2B3HCn7cwyhkaHbs0L3/preview" width="100%"
                height="95vh" style="height: 95vh;" class="mt-3"></iframe>
                <br />
                <div class="text-left">
                    <h1 class="text-center my-5 thu-phap-1 font-weight-bolder text-primary">Trích Thọ Mai Gia Lễ</h1>
                    <h4>1/ THỌ MAI GIA LỄ L&Agrave; GIA LỄ NƯỚC TA HAY TRUNG QUỐC?</h4>
                    <p>"Thọ Mai Gia Lễ" l&agrave; gia lễ nước ta, c&oacute; dựa theo "Chu C&ocirc;ng Gia Lễ" tức gia lễ
                        thời
                        xưa của Trung
                        Quốc, nhưng kh&ocirc;ng rập khu&ocirc;n theo Trung Quốc. Mặc dầu gia lễ từ triều L&ecirc; đến
                        nay
                        c&oacute; nhiều
                        chỗ đ&atilde; lỗi thời nhưng khi đ&atilde; trở th&agrave;nh luật tục, ăn s&acirc;u, b&eacute;n
                        rễ
                        trong nh&acirc;n
                        d&acirc;n, n&ecirc;n đến nay trong Nam ngo&agrave;i Bắc vẫn c&ograve;n &aacute;p dụng phổ biến,
                        nhất
                        l&agrave;
                        tang lễ.<br />T&aacute;c giả của "Thọ Mai Gia Lễ" l&agrave; Hồ Sỹ T&acirc;n hiệu Thọ Mai
                        (1690-1760), người l&agrave;ng
                        Ho&agrave;n Hậu, huyện Quỳnh Lưu, Nghệ An. &Ocirc;ng đậu tiến sỹ năm 1721 (năm thứ hai triều Bảo
                        Th&aacute;i),
                        l&agrave;m quan đến H&agrave;n l&acirc;m Thị chế.</p>
                    <h4>2/ BA CHA T&Aacute;M MẸ L&Agrave; NHỮNG AI?</h4>
                    <p>Theo Thọ Mai Gia Lễ th&igrave;:<br />Ba cha l&agrave;:<br />- Th&acirc;n phụ: Bố (Cha) sinh ra
                        m&igrave;nh.<br />-
                        Kế phụ: Sau khi Bố (Cha) đẻ chết, mẹ lấy chồng kh&aacute;c, chồng mới của mẹ l&agrave; kế phụ
                        hay bố
                        dượng.<br />- Dưỡng phụ: Bố (Cha) nu&ocirc;i.<br />T&aacute;m mẹ l&agrave;:<br />- Đ&iacute;ch
                        mẫu:
                        Vợ cả của bố (mẹ gi&agrave;).<br />- Kế mẫu: Khi c&ograve;n nhỏ mẹ đ&atilde; mất, bố lấy vợ
                        kh&aacute;c để nu&ocirc;i nấng m&igrave;nh (mẹ kế).<br />- Từ mẫu: Khi c&ograve;n nhỏ mẹ
                        đ&atilde;
                        mất, bố sai người vợ lẽ nu&ocirc;i m&igrave;nh b&uacute; mớm.<br />-
                        Dưỡng mẫu: Mẹ nu&ocirc;i, cha mẹ ngh&egrave;o cho m&igrave;nh để người kh&aacute;c
                        nu&ocirc;i.<br />- Xuất mẫu:
                        L&agrave; mẹ sinh ra m&igrave;nh nhưng bị cha ruồng rẫy đuổi đi.<br />- Gi&aacute; mẫu:
                        L&agrave; mẹ
                        sinh ra m&igrave;nh
                        nhưng khi cha mất th&igrave; đi lấy chồng kh&aacute;c.
                        <br />- Thứ mẫu: L&agrave; mẹ sinh ra m&igrave;nh nhưng l&agrave; vợ lẽ của cha.<br />- Nhũ mẫu:
                        Mẹ
                        v&uacute;,
                        cho m&igrave;nh b&uacute; mớm từ khi c&ograve;n tấm b&eacute;.<br />Tr&ecirc;n đ&acirc;y
                        l&agrave;
                        định nghĩa theo
                        Thọ Mai gia lễ, chưa n&oacute;i đến những người đ&atilde; lấy vợ lấy chồng th&igrave; cha mẹ vợ,
                        cha
                        mẹchồng cũng
                        như cha mẹ m&igrave;nh. Vậy th&igrave; c&ograve;n c&oacute; ba nhạc phụ (ba cha vợ), t&aacute;m
                        nhạc
                        mẫu (t&aacute;m
                        mẹ vợ). Như vậy tất cả l&agrave; s&aacute;u cha, mười s&aacute;u mẹ.
                    </p>
                    <h4>3/ CH&Uacute;C THƯ L&Agrave; G&Igrave;?</h4>
                    <p>"Ch&uacute;c" l&agrave; lời dặn d&ograve;, ph&oacute; th&aacute;c. "Ch&uacute;c thư" hay "Di
                        ch&uacute;c" l&agrave;
                        lời dặn d&ograve; của người chủ gia đ&igrave;nh, người l&atilde;nh đạo đất nước trước khi mất.
                        Ch&uacute;c thư
                        hay di ch&uacute;c viết th&agrave;nh văn bản c&oacute; gi&aacute; trị h&agrave;nh ch&iacute;nh,
                        ph&aacute;p l&yacute;.
                        Nếu kh&ocirc;ng biết chữ, hoặc yếu qu&aacute; kh&ocirc;ng viết được nữa th&igrave; nhờ người
                        kh&aacute;c viết,
                        đọc lại cho nghe rồi k&yacute; t&ecirc;n hoặc điểm chỉ v&agrave;o dưới. Di ch&uacute;c của
                        nh&agrave; vua th&igrave;
                        gọi l&agrave; di chiếu.<br />Nội dung ch&iacute;nh của ch&uacute;c thư thường l&agrave; việc
                        chia
                        gia t&agrave;i.
                        Nh&agrave; c&oacute; bao nhi&ecirc;u ruộng đất, nh&agrave; cửa, chia cho con trai con
                        g&aacute;i, ai
                        được hưởng
                        khoảnh n&agrave;o, mấy mẫu, mấy s&agrave;o, ở đ&acirc;u, c&ograve;n lại bao nhi&ecirc;u
                        d&agrave;nh
                        cho mẹ l&agrave;m
                        của dưỡng l&atilde;o, giao cho người n&agrave;o tr&ocirc;ng nom. Nếu c&ograve;n bao nhi&ecirc;u
                        nợ
                        l&agrave;ng,
                        nợ họ cũng giao ph&oacute; cho con n&agrave;o phải đ&ograve;i, phải trả. Quy địnhd&agrave;nh bao
                        nhi&ecirc;u l&agrave;m
                        ruộng hương hoả, giao cho con trưởng hoặc ch&aacute;u đ&iacute;ch t&ocirc;n. Di chiếu của
                        nh&agrave;
                        vua giao cho
                        ai l&agrave; đại thần c&oacute; mệnh ph&ograve; th&aacute;i tử l&ecirc;n ng&ocirc;i. Nếu
                        ng&ocirc;i
                        th&aacute;i
                        tử chưa định th&igrave; truyền chỉ cho cho ho&agrave;ng tử n&agrave;o nối ng&ocirc;i....</p>
                    <h4>4/ CƯ TANG L&Agrave; G&Igrave;?</h4>
                    <p>Thời xưa, dẫu l&agrave;m quan đến chức g&igrave;, theo ph&eacute;p nước, hễ cha mẹ mất đều phải
                        về cư
                        tang ba năm,
                        trừ trường hợpđang bận việc qu&acirc;n nơi bi&ecirc;n ải hay đi sứ nước ngo&agrave;i. Lệ
                        n&agrave;y
                        kh&ocirc;ng
                        quy định đối với binh l&iacute;nh v&agrave; nha lại. Trong thời gian cư tang, lệnh vua
                        kh&ocirc;ng
                        đến cửa.<br />Ba năm cư tang l&agrave; ba năm chịu đựng gian khổ, nhẫn nhục, kh&ocirc;ng dự mọi
                        cuộc
                        vui, kh&ocirc;ng dự lễ
                        cưới, lễ mừng, kh&ocirc;ng uống rượu (ngo&agrave;i ch&eacute;n rượu c&uacute;ng cha mẹ),
                        kh&ocirc;ng
                        nghe nhạc
                        vui, kh&ocirc;ng ngủ với vợ hoặc n&agrave;ng hầu, trừ trường hợpchưa c&oacute; con trai để nối
                        d&otilde;i t&ocirc;ng
                        đường. Ngo&agrave;i ra ai sinh con trong thời kỳ n&agrave;y cũng bị coi l&agrave; bất hiếu.
                        Kh&ocirc;ng được mặc
                        gấm v&oacute;c, nhung lụa, kh&ocirc;ng đội mũ, đi hia, phải đi ch&acirc;n đất, c&ugrave;ng lắm
                        chỉ
                        đi guốc mộc
                        hoặc giầy cỏ.<br />Dẫu l&agrave;m đến tể tướng trong triều đ&igrave;nh, khi kh&aacute;ch đến
                        viếng
                        cha mẹ m&igrave;nh,
                        bất kể sang hay h&egrave;n cũng phải cung k&iacute;nhch&agrave;o mời v&agrave; lạy tạ. Khi ra
                        đường
                        kh&ocirc;ng
                        sinh sự với bất cứ người n&agrave;o. Ở trong nh&agrave;, đối với kẻ ăn người ở cũng kh&ocirc;ng
                        được
                        to tiếng.<br />Ba năm sầu muộn, tự nghi&ecirc;m khắc với ch&iacute;nh m&igrave;nh, rộng lượng
                        với kẻ
                        dưới, cung k&iacute;nh
                        với kh&aacute;ch để tỏ l&ograve;ng th&agrave;nh k&iacute;nh với cha mẹ.<br />Thời nay
                        kh&ocirc;ng
                        c&ograve;n lệ
                        cư tang, nhưng biết lệ cư tang của &ocirc;ng cha ta ng&agrave;y xưa, hậu sinh c&oacute; thể học
                        được
                        điều g&igrave;
                        đ&oacute; trong th&aacute;i độ ứng xử!</p>
                    <h4>5/ V&Igrave; SAO C&Oacute; TỤC MŨ GAI ĐAI CHUỐI V&Agrave; CHỐNG GẬY?</h4>
                    <p>Tục đội mũ rơm quấn thật to quanh đầu, thắt lưng bằng d&acirc;y gai, d&acirc;y chuối ng&agrave;y
                        nay
                        đ&atilde; lỗi
                        thời, nhiều nơi đ&atilde; b&atilde;i bỏ, c&ograve;n tục chống gậy chỉ &aacute;p dụng đối với con
                        trai tang cha
                        ( gậy tre tr&ograve;n ) tang mẹ (gậy v&ocirc;ng-gậy gỗ đẽo vu&ocirc;ng ) vẫn c&ograve;n ở nhiều
                        địa
                        phương.<br />Nguy&ecirc;n do: Thời xưa, đường đi c&ograve;n chật hẹp, c&oacute; khi c&ograve;n
                        phải
                        leo n&uacute;i cao, người
                        mất được ch&ocirc;n cất ở nơi xa khu d&acirc;n cư, trong rừng n&uacute;i, c&oacute; nơi
                        ch&ocirc;n ở
                        triền n&uacute;i
                        đ&aacute; c&oacute; nhiều hang động. Đ&atilde; c&oacute; trường hợp, người con v&igrave;
                        qu&aacute;
                        thương x&oacute;tcha
                        mẹ, kh&oacute;c l&oacute;c thảm thiết, đến nỗi kh&ocirc;ng kể g&igrave; đến sinh mạng của
                        m&igrave;nh, đập đầu
                        v&agrave;o v&aacute;ch đ&aacute;, khi leo n&uacute;i đi về v&igrave; thương cảm qu&aacute; mất
                        cả
                        thăng bằng ng&atilde;
                        lăn xuống vực. Để tr&aacute;nh t&igrave;nh trạng tr&ugrave;ng tang thảm hại đ&oacute;, người ta
                        mới
                        đặt ra lệ phải
                        quấn quanh đầu những vật liệu mềm, xốp để nếu va vấp đỡ g&acirc;y tổn thương. V&agrave; đặt ra
                        lệ
                        phải chống gậy
                        để đi đứng an to&agrave;n hơn. Vật liệu dễ kiếm nhất, gi&agrave;u ngh&egrave;o ai cũng c&oacute;
                        thể
                        tự lo liệu
                        được, v&agrave; ở đ&acirc;u cũng c&oacute; thể kiếm được, đ&oacute; l&agrave; rơm, l&aacute;
                        chuối,
                        d&acirc;y gai,
                        d&acirc;y chuối, d&acirc;y đay. Xuất ph&aacute;t từ kinh nghiệm thực tế của một số người, dần
                        dầntrở
                        th&agrave;nh
                        phong tục phổ biến.<br />V&igrave; ng&agrave;y thường đi lao động ở đồng ruộng, n&uacute;i rừng
                        hoặc
                        đi đứng đều
                        mặc quần &aacute;o gọn b&oacute; v&agrave;o người, đến khi c&oacute; tang tế phải mặc &aacute;o
                        d&agrave;i rộng,
                        dễ vướng gai g&oacute;c n&ecirc;n phải c&oacute; d&acirc;y đai. Tục n&agrave;y cũng xuất xứ từ
                        việc
                        tr&aacute;nh
                        nạn tr&ugrave;ng tang.</p>
                    <h4>6/ NĂM HẠNG TANG PHỤC ( NGŨ PHỤC ) L&Agrave; G&Igrave;?</h4>
                    <p>Theo Thọ Mai gia lễ, c&oacute; năm hạng tang phục tuỳ theo quan hệ huyết thống v&agrave; nghĩa
                        t&igrave;nh ph&acirc;n
                        biệt th&acirc;n sơ. Đ&oacute; l&agrave;:</p>
                    <p>1. Đại tang: Trảm th&ocirc;i v&agrave; tề th&ocirc;i.</p>
                    <p>* Quần &aacute;o sổ gấu gọi l&agrave; trảm th&ocirc;i: Con để tang cha, mẹ.<br />* Quần &aacute;o
                        kh&ocirc;ng sổ
                        gấu gọi l&agrave; tề th&ocirc;i: Con để tang mẹ, vợ để tang chồng khi cha chưa mất.<br />* Thời
                        hạn:
                        Ba năm, sau
                        giảm bớt c&ograve;n hai năm ba th&aacute;ng ( sau lễ giỗ hết th&ecirc;m ba th&aacute;ng dư ai
                        l&agrave; hai bẩy
                        th&aacute;ng ).<br />* &Aacute;o x&ocirc;, khăn x&ocirc; thắt c&oacute; hai dải sau lưng ( gọi
                        l&agrave; khăn ngang
                        ). Nếu cha mẹ đều đ&atilde; mất th&igrave; hai dải bằng nhau, nếu c&ograve;n mẹ hoặc c&ograve;n
                        cha
                        th&igrave;
                        hai dải d&agrave;i ngắn lệch nhau.<br />* Con trai chống gậy: Tang cha gậy tre, tang mẹ gậy
                        v&ocirc;ng-gậy gỗ,
                        mũ rơm quấn đầu, d&acirc;y chuối, d&acirc;y đay hoặc d&acirc;y gai thắt lưng ( Thời nay nhiều
                        nơi
                        đ&atilde; b&atilde;i
                        bỏ những tang phục n&agrave;y. Ở th&agrave;nh phố nhiều nh&agrave; d&ugrave;ng băng đen theo
                        tang
                        chế Ch&acirc;u
                        &Acirc;u ).<br />* Con trai, con g&aacute;i, con d&acirc;u đều để tang cha mẹ (kể cả đ&iacute;ch
                        mẫu, kế mẫu, dưỡng
                        mẫu, từ mẫu v&agrave; dưỡng phụ).<br />* Vợ để tang chồng.<br />* Nếu con trưởng mất trước cha
                        mẹ
                        th&igrave; ch&aacute;u
                        đ&iacute;ch t&ocirc;n để tang &ocirc;ng b&agrave; nội cũng đại tang thay cha.</p>
                    <p>2. Cơ ni&ecirc;n: Để tang một năm. Từ cơ ni&ecirc;n trở xuống d&ugrave;ng khăn tr&ograve;n, vải
                        trắng, kh&ocirc;ng
                        chống gậy.
                    </p>
                    <p>* Ch&aacute;u nội để tang &ocirc;ng b&agrave; nội. <br />* Con ri&ecirc;ng của vợ để tang bố
                        dượng
                        nếu bố dượng c&oacute;
                        c&ocirc;ng nu&ocirc;i v&agrave; ở c&ugrave;ng, nếu kh&ocirc;ng ở c&ugrave;ng th&igrave;
                        kh&ocirc;ng
                        tang; trước
                        c&oacute; ở c&ugrave;ng sau th&ocirc;i th&igrave; để tang ba th&aacute;ng.<br />* Con để tang mẹ
                        đẻ
                        ra m&igrave;nh
                        nhưng bị cha ruồng rẫy (xuất mẫu), hoặc cha chết, mẹ lấy chồng kh&aacute;c (gi&aacute;
                        mẫu).<br />*
                        Chồng để tang
                        vợ cả c&oacute; gậy, nếu cha mẹ c&ograve;n sống th&igrave; kh&ocirc;ng gậy.<br />* Ch&aacute;u
                        để
                        tang b&aacute;c
                        trai, b&aacute;c g&aacute;i, ch&uacute;, th&iacute;m v&agrave; c&ocirc; ruột.<br />* Anh chị em
                        ruột
                        để tang nhau
                        ( c&ugrave;ng cha kh&aacute;c mẹ th&igrave; cũng tang một năm, c&ugrave;ng mẹ kh&aacute;c cha
                        th&igrave; tang năm
                        th&aacute;ng ).<br />* Cha mẹ để tang con trai, con g&aacute;i v&agrave; con d&acirc;u cả, kể cả
                        con
                        đi l&agrave;m
                        con nu&ocirc;i nh&agrave; người.<br />* Ch&uacute;, b&aacute;c, th&iacute;m, c&ocirc; ruột để
                        tang
                        ch&aacute;u
                        ( con anh em ruột ).<br />* &Ocirc;ng b&agrave; nội để tang ch&aacute;u trưởng ( ch&aacute;u
                        đ&iacute;ch t&ocirc;n
                        ).<br />* Đ&iacute;ch mẫu, kế mẫu, từ mẫu để tang c&aacute;c con chồng, thứ mẫu để tang con
                        m&igrave;nh v&agrave;
                        con chồng như nhau ( đều l&agrave; một năm ). Để tang con d&acirc;u cả cũng một năm.<br />* Con
                        d&acirc;u để tang
                        d&igrave; ghẻ của chồng (tức vợ lẽ cha chồng).<br />* Con rể để tang cha mẹ vợ (vợ chết
                        đ&atilde;
                        lấy vợ kh&aacute;c
                        cũng vậy).<br />* N&agrave;ng hầu để tang cha mẹ chồng, vợ cả của chồng, c&aacute;c con chồng
                        cũng
                        như con m&igrave;nh
                        (c&aacute;c họ h&agrave;ng b&agrave;ng th&acirc;n b&ecirc;n nh&agrave; chồng đều kh&ocirc;ng
                        tang).
                    </p>
                    <p>3. Đại c&ocirc;ng: Để tang ch&iacute;n th&aacute;ng.</p>
                    <p>* Anh chị em con ch&uacute; con b&aacute;c ruột để tang nhau.<br />* Cha mẹ để tang con d&acirc;u
                        thứ
                        hoặc con g&aacute;i
                        đ&atilde; lấy chồng.<br />* Ch&uacute;, b&aacute;c, th&iacute;m ruột để tang ch&aacute;u (con
                        g&aacute;i đ&atilde;
                        xuất gi&aacute;, con d&acirc;u của anh em ruột).<br />* Ch&aacute;u d&acirc;u để tang &ocirc;ng
                        b&agrave; của chồng,
                        ch&uacute;, b&aacute;c, th&iacute;m, c&ocirc; ruột của chồng.<br />* Mẹ để tang con d&acirc;u
                        thứ
                        v&agrave; con
                        g&aacute;i ri&ecirc;ng của chồng.<br />* Con g&aacute;i đ&atilde; xuất gi&aacute; để tang
                        b&aacute;c
                        trai, b&aacute;c
                        g&aacute;i, ch&uacute;, th&iacute;m, c&ocirc; ruột.</p>
                    <p>4. Tiểu c&ocirc;ng: Để tang năm th&aacute;ng.</p>
                    <p>* Chắt để tang Cụ ( Ho&agrave;ng tang: Ch&iacute;t khăn v&agrave;ng ).<br />* Ch&aacute;u để tang
                        anh
                        chi em ruột
                        của &Ocirc;ng nội ( &ocirc;ng b&agrave; b&aacute;c, &ocirc;ng ch&uacute;, b&agrave; th&iacute;m,
                        b&agrave; c&ocirc;
                        ).
                        <br />* Con để tang vợ lẽ, n&agrave;ng hầu của cha ( nếu cha giao cho nu&ocirc;i m&igrave;nh
                        th&igrave; để tang
                        ba năm như mẹ để ).<br />* Ch&aacute;u để tang đường b&aacute; th&uacute;c phụ mẫu v&agrave;
                        đường
                        c&ocirc; ( anh
                        chị em con ch&uacute; con b&aacute;c ruột của cha ).<br />* Anh chị em con ch&uacute;,
                        b&aacute;c
                        ruột để tang
                        vợ của nhau.<br />* Anh chị em chung mẹ kh&aacute;c cha để tang nhau ( vợ con của anh chị em ấy
                        th&igrave; kh&ocirc;ng
                        tang ).<br />* Ch&uacute; b&aacute;c ruột để tang ch&aacute;u d&acirc;u ( con d&acirc;u của anh
                        em
                        ruột ).<br />*
                        &Ocirc;ng b&agrave; b&aacute;c, &ocirc;ng ch&uacute;, b&agrave; th&iacute;m, b&agrave; c&ocirc;
                        để
                        tang ch&aacute;u
                        ( tức l&agrave; ch&aacute;u nội của anh em ruột ).<br />* &Ocirc;ng b&agrave; nội để tang vợ
                        ch&aacute;u đ&iacute;ch
                        t&ocirc;n hoặc ch&aacute;u g&aacute;i xuất gi&aacute;.<br />* Ch&aacute;u ngoại để tang
                        &ocirc;ng
                        b&agrave; ngoại
                        v&agrave; cậu ruột, d&igrave; ruột (anh chị em ruột của mẹ, kể cả đối với anh chị em ruột của
                        đ&iacute;ch mẫu,
                        thứ mẫu, kế mẫu)<br />* Ch&aacute;u d&acirc;u để tang c&ocirc; ruột của chồng.<br />* Chị
                        d&acirc;u,
                        em d&acirc;u
                        để tang anh chị em ruột của chồng v&agrave; con của những người đ&oacute; ( tức l&agrave;
                        ch&aacute;u gọi bằng
                        b&aacute;c, bằng th&iacute;m ).
                    </p>
                    <p>5. Ty ma phục: Để tang ba th&aacute;ng.</p>
                    <p>* Ch&iacute;t để tang Can ( Kị ) nội ( ngũ đại: Hồng tang - ch&iacute;t khăn đỏ ).<br />* Chắt để
                        tang Cụ nh&agrave;
                        B&aacute;c, nh&agrave; Ch&uacute; ( tằng tổ b&aacute; th&uacute;c phụ mẫu v&agrave; tằng tổ
                        c&ocirc;, tức l&agrave;
                        anh em ruột với Cụ nội ).<br />* Ch&aacute;u để tang b&agrave; c&ocirc; đ&atilde; lấy chồng (
                        chị em
                        ruột với &ocirc;ng
                        nội ).<br />* Ch&aacute;u để tang c&ocirc; b&aacute; ( chị em con ch&uacute; b&aacute;c ruột với
                        bố
                        ). <br />*
                        Con để tang bố dượng ( nếu trước c&oacute; ở c&ugrave;ng, sau mới về b&ecirc;n nội ).<br />* Con
                        để
                        tang n&agrave;ng
                        hầu của cha. <br />* Con để tang b&agrave; v&uacute; ( cho b&uacute; mớm ).<br />* Ch&aacute;u
                        để
                        tang tộc b&aacute;
                        th&uacute;c phụ mẫu ( anh em ch&aacute;u ch&uacute;, ch&aacute;u b&aacute;c với cha ).<br />*
                        Chồng
                        để tang vợ
                        lẽ n&agrave;ng hầu.<br />* Anh chị em họ nội năm đời để tang cho nhau.<br />* Bố mẹ vợ để tang
                        con
                        rể.<br />* &Ocirc;ng
                        b&agrave; ngoại để tang ch&aacute;u ngoại v&agrave; ch&aacute;u d&acirc;u ngoại.
                        <br />* &Ocirc;ng của chồng để tang ch&aacute;u d&acirc;u.<br />* Cụ để tang chắt nội.<br />*
                        Ch&aacute;u để tang
                        vợ cậu, chồng c&ocirc;, chồng d&igrave; c&oacute; c&ugrave;ng ở một nh&agrave;.<br />* Anh chị
                        em
                        con c&ocirc;
                        ruột v&agrave; con d&igrave; ruột để tang cho nhau.<br />* Cậu ruột để tang vợ của ch&aacute;u
                        trai.<br />* Ch&aacute;u
                        d&acirc;u để tang c&aacute;c &ocirc;ng b&agrave; anh chị em ruột với &ocirc;ng nội chồng.<br />*
                        Chắt d&acirc;u
                        để tang cụ nội của chồng.<br />* Cụ để tang chắt nội trai g&aacute;i.<br />* &Ocirc;ng b&agrave;
                        để
                        tang c&aacute;c
                        ch&aacute;u g&aacute;i của con nh&agrave; ch&uacute;, nh&agrave; b&aacute;c.
                    </p>
                    <p>Tang b&ecirc;n cha mẹ nu&ocirc;i:<br />1. Kị b&ecirc;n cha nu&ocirc;i th&igrave; ba th&aacute;ng,
                        cụ
                        b&ecirc;n cha
                        nu&ocirc;i th&igrave; năm th&aacute;ng, &ocirc;ng b&agrave; th&igrave; một năm.<br />2. Cha mẹ
                        nu&ocirc;i th&igrave;
                        &aacute;o bằng gấu, hoặc &aacute;o sổ gấu ba năm c&oacute; cả gậy.<br />3. Từ &ocirc;ng
                        b&agrave;
                        trở l&ecirc;n
                        nếu m&igrave;nh thừa trọng cũng sổ gấu ba năm.<br />4. &Ocirc;ng b&agrave; sinh ra mẹ nu&ocirc;i
                        th&igrave; năm
                        th&aacute;ng, c&ograve;n th&igrave; đều kh&ocirc;ng c&oacute;.</p>
                    <p>Tang họ nh&agrave; m&igrave;nh ( Đ&atilde; l&agrave; con nu&ocirc;i người kh&aacute;c, để tang
                        b&ecirc;n họ của m&igrave;nh
                        ):
                        <br />1. &Ocirc;ng b&agrave; sinh ra cha th&igrave; ch&iacute;n th&aacute;ng.<br />2. Cha mẹ
                        sinh ra
                        m&igrave;nh
                        th&igrave; một năm c&oacute; gậy.<br />3. B&aacute;c trai, b&aacute;c g&aacute;i, ch&uacute;,
                        th&iacute;m v&agrave;
                        c&ocirc; l&agrave; anh chị em ruột với cha th&igrave; đều ch&iacute;n th&aacute;ng, c&ocirc;
                        đ&atilde; xuất gi&aacute;
                        th&igrave; năm th&aacute;ng.<br />4. Anh chị em ruột th&igrave; ch&iacute;n th&aacute;ng, chị
                        d&acirc;u, em d&acirc;u
                        th&igrave; ba th&aacute;ng, chị em đ&atilde; xuất gi&aacute; th&igrave; năm
                        th&aacute;ng.<br />5.
                        &Ocirc;ng b&agrave;
                        sinh ra mẹ th&igrave; ba th&aacute;ng.
                    </p>
                    <p>X&eacute;t trong lễ n&oacute;i rằng: Con g&aacute;i đ&atilde; xuất gi&aacute; th&igrave;
                        c&aacute;c
                        tang c&oacute;
                        gi&aacute;ng, song đi lấy chồng, hoặc bị chồng rẫy bỏ, hoặc chồng chết, con lại chẳng c&oacute;,
                        lại
                        trở về nh&agrave;
                        cũng như chưa lấy chồng, tang chẳng c&oacute; gi&aacute;ng.</p>
                    <p>Nếu đương để tang cha mẹ được một năm m&agrave; chồng rẫy bỏ th&igrave; phải tang cha mẹ ba năm,
                        hoặc
                        để tang cha
                        mẹ được một năm đ&atilde; trừ phục đoạn th&igrave; chẳng được để lại ba năm, d&ugrave; phải
                        chồng
                        rẫy trước, sau
                        mới để tang cha mẹ chưa đủ một năm m&agrave; chồng mới gọi về th&igrave; chẳng n&ecirc;n về vội
                        phải
                        n&ecirc;n
                        để trọn ba năm.</p>
                    <p>Trường phục c&oacute; ba loại:<br />1. Trưởng trường: Từ 16-19 tuổi.<br />2. Trung trường: Từ
                        12-15
                        tuổi.<br />3.
                        Hạ trường: Từ 8-11 tuổi. <br />( Đều lấy thứ tự gi&aacute;ng một bậc )<br />V&iacute; dụ: trai
                        đ&atilde; lấy vợ,
                        g&aacute;i đ&atilde; lấy chồng, dẫu c&ograve;n trẻ cũng kh&ocirc;ng thể gọi l&agrave; trường
                        được,
                        nhưng vốn m&igrave;nh
                        phải tang một năm trưởng trường gi&aacute;ng xuống ch&iacute;n th&aacute;ng, trung trường
                        gi&aacute;ng xuống bẩy
                        th&aacute;ng, hạ trường gi&aacute;ng xuống năm th&aacute;ng.<br />Như vốn tang ch&iacute;n
                        th&aacute;ng, trưởng
                        trường gi&aacute;ng xuống bẩy th&aacute;ng, trung trường gi&aacute;ng xuống năm th&aacute;ng, hạ
                        trường gi&aacute;ng
                        xuống ba th&aacute;ng, c&aacute;c trường hợp kh&aacute;c đều như thế m&agrave; suy.</p>
                    <h4>7/ CHA MẸ C&Oacute; ĐỂ TANG CON KH&Ocirc;NG?</h4>
                    <p>Tang phục l&agrave; thể hiện t&igrave;nh nghĩa, c&oacute; ph&acirc;n biệt th&acirc;n sơ "Họ đương
                        ba
                        th&aacute;ng,
                        l&aacute;ng giềng ba ng&agrave;y", thể hiện l&ograve;ng thương x&oacute;t giữa kẻ mất người
                        c&ograve;n. V&igrave;
                        thế, chẳng những th&acirc;n th&iacute;ch m&agrave; người ngo&agrave;i đến ph&uacute;ng viếng
                        cũng
                        n&ecirc;n đeo
                        băng tang. Theo "Thọ Mai gia lễ" th&igrave; chẳng những cha mẹ để tang con m&agrave; &ocirc;ng
                        b&agrave; v&agrave;
                        cụ kị cũng để tang h&agrave;ng ch&aacute;u, h&agrave;ng chắt.</p>
                    <p>"Thọ Mai gia lễ" quy định như vậy nhưng ở Bắc Bộ quan niệm: "Phụ bất b&aacute;i tử" (Cha
                        kh&ocirc;ng
                        lạy con), Con
                        chết trướccha mẹ l&agrave; nghịch cảnh, l&agrave; bất hiếu, con chưa kịp b&aacute;o hiếu cha mẹ
                        đ&atilde; trốn
                        nợ đời, chẳng những cha mẹ kh&ocirc;ng để tang con m&agrave; khi kh&acirc;m liệm con c&ograve;n
                        phải
                        quấn tr&ecirc;n
                        đầu tử thi một v&ograve;ng khăn trắng, nếu l&agrave; đ&agrave;n b&agrave; m&agrave; tứ
                        th&acirc;n
                        phụ mẫu c&ograve;n
                        cả th&igrave; phải quấn đến hai v&ograve;ng, c&oacute; nghĩa l&agrave; ở dưới c&otilde;i
                        &acirc;m
                        cũng để tang
                        b&aacute;o hiếu sẵn cho cha mẹ đang ở tr&ecirc;n dương trần.</p>
                    <h4>8/ TẠI SAO C&Oacute; TỤC KI&Ecirc;NG KH&Ocirc;NG ĐỂ CHA MẸ ĐƯA TANG CON?</h4>
                    <p>Tử biệt sinh ly, ai kh&ocirc;ng thương x&oacute;t, nhưng theo quy luật tự nhi&ecirc;n, cha mẹ
                        gi&agrave; yếu từ trần,
                        con b&aacute;o hiếu cha mẹ, đưa tang cha mẹ l&agrave; chuyện thường t&igrave;nh. Con chết trước
                        cha
                        mẹ l&agrave;
                        nghịch cảnh, nhiều trường hợp chết non, g&acirc;y nhiều nỗiđau thương cho bố mẹ. Giờ ph&uacute;t
                        hạ
                        huyệt l&agrave;
                        giờ ph&uacute;t x&uacute;c động đến cực điểm, c&oacute; nhiều &ocirc;ng bố b&agrave; mẹ
                        đ&atilde; bị
                        ngất lịm đi.
                        Đ&atilde; c&oacute; nhiều trường hợp mẹ chết lu&ocirc;n b&ecirc;n huyệt ch&ocirc;n con. Hơn nữa,
                        ng&agrave;y xưa
                        phương tiện v&agrave; thuốc thang cấp cứu kh&oacute; khăn, kh&ocirc;ng cho cha mẹ đưa tang con
                        để
                        vơi bớt nỗi đau
                        buồn v&agrave; để tr&aacute;nh nạn tr&ugrave;ng tang l&agrave; đ&uacute;ng. Chẳng những cha mẹ
                        m&agrave; c&aacute;c
                        &ocirc;ng gi&agrave; b&agrave; cả trong nội th&acirc;n, sức khoẻ đ&atilde; t&agrave;n cũng
                        kh&ocirc;ng được dự
                        đưa tang, sợ vướng đến sức khoẻ.</p>
                    <h4>9/ Đ&Aacute;M TANG TRONG NG&Agrave;Y TẾT T&Iacute;NH LIỆU RA SAO?</h4>
                    <p>Ng&agrave;y Tết Nguy&ecirc;n Đ&aacute;n l&agrave; ng&agrave;y vui của to&agrave;n d&acirc;n tộc,
                        ng&agrave;y mở đầu
                        cho vận hội hanh th&ocirc;ng của cả một năm, c&oacute; &yacute; nghĩarất thi&ecirc;ng
                        li&ecirc;ng.
                        Gia đ&igrave;nh
                        phải tạm g&aacute;c mối sầu ri&ecirc;ng để ho&agrave; chung với niềm vui của to&agrave;n
                        d&acirc;n
                        tộc. V&igrave;
                        vậy c&oacute; tục lệ cất khăn tang trong ba ng&agrave;y tết. Nh&agrave; c&oacute; đại tang
                        ki&ecirc;ng kh&ocirc;ng
                        đi ch&uacute;c tết, mừng tuổi b&agrave; con, x&oacute;m giềng, ngược lại b&agrave; conx&oacute;m
                        giềng lại cần
                        đến ch&uacute;c tết v&agrave; an ủi gia đ&igrave;nh bất hạnh.</p>
                    <p>Trường hợp gia đ&igrave;nh c&oacute; người chết v&agrave;o ng&agrave;y 30 hoặc m&ugrave;ng một
                        Tết
                        th&igrave; sao?
                        Trường hợp n&agrave;y hiếm nhưng kh&ocirc;ng phải kh&ocirc;ng c&oacute;. Nếu ng&agrave;y 30
                        th&aacute;ng chạp m&agrave;
                        gia đ&igrave;nh c&oacute; thể định liệu được th&igrave; n&ecirc;n ch&ocirc;n cất cho kịp trong
                        ng&agrave;y đ&oacute;,
                        nếu để sang năm mới th&igrave; c&oacute; nhiều bất tiện. Đa số c&aacute;c gia đ&igrave;nh
                        ki&ecirc;ng để sang ng&agrave;y
                        m&ugrave;ng một đầu năm. Trường hợp chết đ&uacute;ng ng&agrave;y m&ugrave;ng một Tết th&igrave;
                        chưa
                        ph&aacute;t
                        tang vội nhưng phải chuẩn bị mọi thứ để s&aacute;ng m&ugrave;ng hai ph&aacute;t tang.</p>
                    <h4>10/ LỄ CƯỚI Đ&Atilde; CHUẨN BỊ SẴN VẤP PHẢI LỄ TANG, T&Iacute;NH SAO Đ&Acirc;Y?</h4>
                    <p>Đ&oacute; l&agrave; trường hợp "Ưu hỷ tr&ugrave;ng ph&ugrave;ng". Vui v&agrave; buồn dồn
                        v&agrave;o
                        một l&uacute;c.
                        "Sinh hữu hạn, tử v&ocirc; kỳ", cuộc đời th&igrave; c&oacute; hạn nhưng ai biết trước chết
                        v&agrave;o l&uacute;c
                        n&agrave;o. Theo lễ nghi th&igrave; khi trong nh&agrave; c&ograve;n tang, tr&ecirc;n đầu
                        c&ograve;n
                        c&oacute; v&agrave;nh
                        khăn trắng, nhất l&agrave;đại tang th&igrave; tr&aacute;nh mọi cuộc vui. Nhưng lễ cưới đ&atilde;
                        chuẩn bị sẵn,
                        nếu qu&aacute; c&acirc;u lệ th&igrave; quả gay go cho cả hai gia đ&igrave;nh, nhiều trường hợp
                        t&igrave;nh duy&ecirc;n
                        đ&ocirc;i lứa dở dang, nhất l&agrave; c&aacute;c gia đ&igrave;nh cả đ&ocirc;i b&ecirc;n đều
                        &ocirc;ng gi&agrave;
                        b&agrave; cả, c&oacute; khi đợi đến bẩy t&aacute;m năm sau chưa hết tang. V&igrave; vậy tục lệ
                        xưa
                        cũng c&oacute;
                        khoản "Trừ hao": "Cưới b&ocirc;n tang, tức l&agrave; cưới chạy tang". Khi đ&oacute; người chết
                        nằm
                        tạm tr&ecirc;n
                        giường, đắp chăn chiếu lại, chưa nhập quan, hoặc gia đ&igrave;nh c&oacute; thể tự l&agrave;m thủ
                        tục
                        kh&acirc;m
                        liệm, nhập quan nhưng chưa l&agrave;m lễ th&agrave;nh phục. Theo nghi lễ, nếu chưa th&agrave;nh
                        phục
                        th&igrave;
                        trong nh&agrave; chưa ai được kh&oacute;c. H&agrave;ng x&oacute;m tuy c&oacute; biết nhưng gia
                        đ&igrave;nh chưa
                        ph&aacute;t tang th&igrave; chưa đến viếng, trừ th&acirc;n nh&acirc;n ruột thịt v&agrave; những
                        người l&acirc;n
                        cận tối lửa tắt đ&egrave;n c&oacute; nhau, coi như người nh&agrave;.</p>
                    <p>Trong khi đ&oacute;, cả hai gia đ&igrave;nh chuẩn bị gấp đ&aacute;m cưới cũng l&agrave;m đủ lễ
                        đưa
                        d&acirc;u, đ&oacute;n
                        d&acirc;u, yết c&aacute;o gia ti&ecirc;n, lễ tơ hồng,... nhưng lễ vật rất đơn sơ, th&agrave;nh
                        phần
                        giản lược,
                        b&oacute; hẹp trong phạm vi gia đ&igrave;nh v&agrave; một v&agrave;i th&acirc;n nh&acirc;n.
                        Kh&aacute;ch, bạn đ&atilde;
                        mời cũng miễn, sẽ th&ocirc;ng cảm sau. C&ocirc;ng việc cưới, gả xong xu&ocirc;i mới bắt đầu
                        ph&aacute;t tang. C&ocirc;
                        d&acirc;u, ch&uacute; rể mới, trở th&agrave;nhth&agrave;nh vi&ecirc;n của gia đ&igrave;nh, chịu
                        tang
                        chế như mọi
                        con ch&aacute;u kh&aacute;c. Nếu hai gia đ&igrave;nh th&ocirc;ng cảm cho nhau, c&oacute; thể
                        trong
                        một ng&agrave;y,
                        từ s&aacute;ng đến trưa cưới d&acirc;u, chiều tối ph&aacute;t tang cũng xong.</p>
                    <p>Trường hợp nh&agrave; c&oacute; đ&aacute;m cưới m&agrave; h&agrave;ng x&oacute;m l&acirc;n cận
                        c&oacute; đ&aacute;m
                        tang th&igrave; sao?<br />Người biết ph&eacute;p lịch sự v&agrave; l&ograve;ng nh&acirc;n
                        &aacute;i
                        kh&ocirc;ng
                        bao giờ cười đ&ugrave;a vui vẻ trước cảnh buồn thảm của người kh&aacute;c. Gia đ&igrave;nh
                        c&oacute;
                        gi&aacute;o
                        dục, hiểu biết kh&ocirc;ng bao giờ cho ph&eacute;p con ch&aacute;u n&ocirc; đ&ugrave;a ấm ỹ hoặc
                        mở
                        băng nhạc inh
                        ỏi khi h&agrave;ng x&oacute;m c&oacute; việc buồn. Trong trường hợp tr&ecirc;n, vẫn tiến
                        h&agrave;nh
                        lễ cưới b&igrave;nh
                        thường nhưng kh&ocirc;ng n&ecirc;n đốt ph&aacute;o, mở băng nhạc v&agrave; ca h&aacute;t ầm ỹ,
                        tr&aacute;nh t&igrave;nh
                        trạng kẻ kh&oacute;c người cười. Trường hợp c&oacute; Quốc tang cũng như vậy.</p>
                    <h4>11/ NGƯỜI DỰ Đ&Aacute;M TANG N&Ecirc;N NHƯ THẾ N&Agrave;O?</h4>
                    <p>D&ugrave; th&acirc;n hay sơ, đ&atilde; đến dự đ&aacute;m tang phải nghi&ecirc;m t&uacute;c, biểu
                        lộ
                        l&ograve;ng th&agrave;nh
                        k&iacute;nh đối với người đ&atilde; khuất, t&igrave;nh ưu &aacute;i đối với tang quyến. Thật
                        l&agrave; bất lịch
                        sự nếu b&ocirc; b&ocirc; cười n&oacute;i, đ&ugrave;a giỡn trong l&uacute;c tang chủ đau
                        buồn.<br />Ở
                        n&ocirc;ng
                        th&ocirc;n, nhiều nơi c&ograve;n tục lệ cỗ b&agrave;n ăn uống linh đ&igrave;nh trong đ&aacute;m
                        tang, thực kh&ocirc;ng
                        hợp t&igrave;nh, hợp cảnh ch&uacute;t n&agrave;o.<br />Đ&agrave;nh rằng việc ăn uống l&agrave;
                        kh&ocirc;ng tr&aacute;nh
                        khỏi, nhưng chỉ n&ecirc;n hạn chế trong số người đến gi&uacute;p việc v&agrave; th&acirc;n
                        nh&acirc;n ở xa về.
                        Đối với b&agrave; con, l&agrave;ng x&oacute;m, kh&aacute;ch, bạn th&igrave; tang lễ kh&ocirc;ng
                        phải
                        l&agrave;
                        dịp để "trả nợ miệng". C&oacute; vui vẻ g&igrave; trong l&uacute;c tang giabối rối.<br />Nếu như
                        chưa bỏ được thủ
                        tục rượu ch&egrave; đ&igrave;nh đ&aacute;m th&igrave; trong lễ tang, mọi người cũng n&ecirc;n tự
                        kiềm chế m&igrave;nh,
                        gi&uacute;p được việc g&igrave; th&igrave; tận t&igrave;nh gi&uacute;p đỡ, kh&ocirc;ng tiện về
                        nh&agrave; ăn cơm
                        th&igrave; cũng kh&ocirc;ng n&ecirc;n hạch s&aacute;ch, tr&aacute;ch m&oacute;c. Th&oacute;i cũ
                        "Ma
                        ch&ecirc;,
                        cưới tr&aacute;ch" c&oacute; hay ho g&igrave;!<br />Cũng cần lưu &yacute; lớp trẻ: Khi đi dự
                        đ&aacute;m tang kh&ocirc;ng
                        n&ecirc;n ăn mặc lo&egrave; loẹt, hở hang, lố lăng, như vậy rất kh&ocirc;ng hợp cảnh sẽ
                        g&acirc;y
                        kh&oacute; chịu
                        cho nhiều người.</p>
                    <h4>12/ NGƯỜI SẮP CHẾT C&Oacute; NHỮNG DẤU HIỆU G&Igrave; B&Aacute;O TRƯỚC?</h4>
                    <p>Thật kỳ lạ, xưa nay đ&atilde; ai chết hai lần đ&acirc;u m&agrave; biết trước r&uacute;t kinh
                        nghiệm,
                        thế nhưng, c&oacute;
                        những cụ cao tuổi c&oacute; kinh nghiệm "Tri thi&ecirc;n mệnh", biết trước được ng&agrave;y mất
                        của
                        m&igrave;nh,
                        mặc dầu ng&agrave;y h&ocirc;m trước vẫn khoẻ mạnh, thậm ch&iacute; c&oacute; người c&ograve;n
                        t&iacute;nh trước
                        được giờ mất, đ&aacute;nh điện cho con ch&aacute;u ở xa về, trong trường hợp đ&oacute; gia
                        đ&igrave;nh phần n&agrave;o
                        đ&atilde; chủ động chuẩn bị tang lễ, nhưng những trường hợp đ&oacute; rất &iacute;t.<br />Đối
                        với
                        những người gi&agrave;
                        yếu, c&oacute; những dấu hiệu g&igrave; b&aacute;o trước giờ hấp hối m&agrave; ta c&oacute; thể
                        quan
                        s&aacute;t
                        được?<br />* Xem thần sắc: Chủ yếu xem hai đ&aacute;y mắt c&ograve;n tinh anh kh&ocirc;ng hay
                        đ&atilde; đục mờ.<br />* Sờ ch&acirc;n tay xem c&ograve;n n&oacute;ng hay đ&atilde; lạnh, người
                        sắp
                        chết thường lạnh từ đầu đến ch&acirc;n.
                        C&oacute; người c&ograve;n nhận biết m&igrave;nh đ&atilde; chết đến đ&acirc;u.<br />* Mạch rất
                        trầm,
                        c&oacute;
                        khi người c&ograve;n sống nhưng kh&ocirc;ng bắt mạch được nữa. Đối với người suy tim, sờ tưởng
                        như
                        tim đ&atilde;
                        ngừng đập, nhưng v&igrave; đập yếu n&ecirc;n kh&ocirc;ng ph&aacute;t hiện được.<br />* Để một
                        &iacute;t b&ocirc;ng
                        v&agrave;o lỗ mũi m&agrave; b&ocirc;ng kh&ocirc;ng c&ograve;n động đậy tức l&agrave; đ&atilde;
                        tắt
                        thở. <br />C&oacute;
                        người đau ốm l&acirc;u d&agrave;i, bỗng nhi&ecirc;n mạnh khoẻ trở lại, rất tỉnh t&aacute;o,
                        nhiều
                        khi đ&oacute;
                        l&agrave; dấu hiệu của ngọn đ&egrave;n hết dầu lo&eacute; s&aacute;ng l&ecirc;n để rồi tắt ngấm.
                        C&aacute;c cụ
                        gi&agrave; thường bỏ ăn, hoặc l&agrave; rất muốn ăn nhưng ăn được rất &iacute;t trước khi
                        mất<br />Cũng c&oacute;
                        trường hợp, mệnh đ&atilde; tuyệt nhưng c&oacute; lẽ v&igrave; nuối tiếc con ch&aacute;u ở xa
                        chưa
                        gặp được, hoặc
                        do được bổ s&acirc;m hồi dương với hy vọng trong mu&ocirc;n một c&oacute; thể qua khỏi, hoặc
                        k&eacute;o th&ecirc;m
                        &iacute;t giờ để tr&aacute;nh ng&agrave;y xấu như tr&ugrave;ng tang, tr&ugrave;ng phục, ...
                        th&igrave; c&oacute;
                        thể k&eacute;o d&agrave;i th&ecirc;m ch&uacute;t &iacute;t.</p>
                    <h4>13/ TRONG GIỜ PH&Uacute;T TH&Acirc;N NH&Acirc;N HẤP HỐI, NGƯỜI NH&Agrave; CẦN L&Agrave;M
                        G&Igrave;?
                    </h4>
                    <p>- Dời người sắp mất sang ph&ograve;ng ch&iacute;nh tẩm, đầu hướng về ph&iacute;a
                        Đ&ocirc;ng.<br />-
                        Hỏi xem c&oacute;
                        dặn d&ograve; trối trăng g&igrave; kh&ocirc;ng.<br />- Đặt t&ecirc;n: <br />+ Đặt t&ecirc;n tự (
                        t&ecirc;n chữ
                        ): T&ecirc;n tự chỉ đặt cho c&aacute;c cụ &ocirc;ng. T&ecirc;n tự được đặt từ khi c&ograve;n đi
                        học,
                        nếu khi đi
                        học chưa đặt t&ecirc;n tự th&igrave; trước l&uacute;c l&acirc;m chung con ch&aacute;u phải đặt
                        t&ecirc;n tự cho
                        cụ v&agrave; hỏi cụ c&oacute; nhất tr&iacute; kh&ocirc;ng. Hoặc đặt t&ecirc;n tự cho cụ rồi
                        gh&eacute; tai cụ n&oacute;i
                        với cụ l&agrave; "t&ecirc;n tự của cụ l&agrave;.......nh&eacute;".<br />+ Đặt t&ecirc;n
                        hu&yacute; (
                        t&ecirc;n
                        c&uacute;ng cơm ): Nếu l&uacute;c đẻ ra cha mẹ chưa đặt t&ecirc;n cho cụ th&igrave; trước
                        l&uacute;c
                        l&acirc;m
                        chung con ch&aacute;u phải đặt t&ecirc;n c&uacute;ng cơm cho cụ gọi l&agrave; t&ecirc;n
                        hu&yacute;.
                        V&igrave; c&oacute;
                        tục ki&ecirc;ng t&ecirc;n n&ecirc;n thường ng&agrave;y kh&ocirc;ng gọi t&ecirc;n hu&yacute; của
                        cụ
                        m&agrave; chỉ
                        gọi t&ecirc;n tự, hoặc t&ecirc;n hiệu, hoặc t&ecirc;n con đầu l&ograve;ng.
                        <br />- Lu&ocirc;n lu&ocirc;n c&oacute; người t&uacute;c trực b&ecirc;n cạnh.<br />- Người
                        c&oacute;
                        theo t&ocirc;n
                        gi&aacute;o th&igrave; l&agrave;m lễ cầu nguyện theo ph&eacute;p của từng t&ocirc;n
                        gi&aacute;o.<br />- Chuẩn bị
                        mọi thứ để tắm gội ( L&agrave;m lễ Mộc dục ) v&agrave; kh&acirc;m liệm ( Lễ nhập quan ).
                    </p>
                    <h4>14/ SAU KHI TH&Acirc;N NH&Acirc;N MẤT, GIA Đ&Igrave;NH CẦN L&Agrave;M NHỮNG G&Igrave;?</h4>
                    <p>Đ&acirc;y l&agrave; những việc l&agrave;m đối với những người gi&agrave; yếu, mất tại nh&agrave;,
                        theo phong tục
                        cổ truyền. Trường hợp mất tại bệnh viện, mất dọc đường, qu&aacute;n trọ, chết v&igrave; tai nạn,
                        gươm s&uacute;ng,
                        xe cộ, rắn độc, thuỷ hoả tai, ... kh&ocirc;ng đủ điều kiện để thực hiện to&agrave;n bộ thao
                        t&aacute;c v&agrave;
                        nghi lễ, vậy n&ecirc;n ch&acirc;m trước, tuỳ nghi vận dụng.</p>
                    <p>1. Lễ chi&ecirc;u hồn (Lễ phục hồn):</p>
                    <p>Vừa tắt thở th&igrave; cầm &aacute;o của người chết tr&egrave;o l&ecirc;n n&oacute;c nh&agrave;,
                        giơ
                        &aacute;o l&ecirc;n,
                        gọi t&ecirc;n người chết 3 lần: "Ba hồn bảy v&iacute;a của &ocirc;ng ..... ở đ&acirc;u
                        th&igrave;
                        về". hoặc "Ba
                        hồn ch&iacute;n v&iacute;a của b&agrave; ..... ở đ&acirc;u th&igrave; về". Sau đ&oacute; cầm
                        &aacute;o người chết
                        xuống đắp l&ecirc;n thi h&agrave;i. Một l&uacute;c sau nếu người chết kh&ocirc;ng tỉnh lại
                        th&igrave; l&agrave;m
                        lễ mộc dục.</p>
                    <p>2. Lễ mộc dục (Lễ Tiểu liệm - Tắm gội):</p>
                    <p>L&uacute;c tắm gội cho người vừa chết thường để sẵn một con dao nhỏ, một sợi vải để buộc
                        t&oacute;c,
                        hai vu&ocirc;ng
                        vải trắng một để tắm một để lau (hai khăn), một c&aacute;i lược để chải t&oacute;c, một
                        c&aacute;i
                        g&aacute;o m&uacute;c
                        nước, một nồi nước ngũ vị hương v&agrave; một nồi nước n&oacute;ng kh&aacute;c, một chậu để nước
                        thừa. L&uacute;c
                        tắm v&acirc;y m&agrave;n cho k&iacute;n, tang chủ quỳ xuống kh&oacute;c, người hộ việc cũng quỳ
                        rồi
                        c&aacute;o
                        từ rằng: " Nay xin tắm gội để sạch bụi trần", xong phục xuống, đứng dậy. Cha th&igrave; con trai
                        v&agrave;o tắm,
                        mẹ th&igrave; con g&aacute;i v&agrave;o tắm. Những người kh&ocirc;ng c&oacute; con l&uacute;c
                        đ&oacute; th&igrave;
                        người phục vụ l&agrave;m thay c&aacute;c con. Lấy vu&ocirc;ng vải dấp v&agrave;o nướcngũ vị
                        hương,
                        lau mặt, lau
                        m&igrave;nh cho sạch rồi lấy lược chải t&oacute;c, lấy sợi vải buộc t&oacute;c, lấy khăn
                        kh&aacute;c
                        lau hai ch&acirc;n
                        hai tay, lấy dao cắt m&oacute;ng ch&acirc;n m&oacute;ng tay, mặc quần &aacute;o mới (hoặc bộ
                        quần
                        &aacute;o đẹp
                        nhất l&uacute;c sinh thời) cho chỉnh tề, g&oacute;i m&oacute;ng ch&acirc;n m&oacute;ng tay, dao,
                        lược, g&aacute;o
                        để v&agrave;o quan t&agrave;i đem đi ch&ocirc;n, trải tấm vải kh&acirc;m l&ecirc;n giường ( Vải
                        kh&acirc;m gọi
                        l&agrave; chăn để liệm, d&ugrave;ng loại vải dầy, rộng 5 khổ vải, d&agrave;i 12 thước - 1 thước
                        = 40
                        Cm ) , rước
                        thi thể đặt l&ecirc;n giường ( đặt l&ecirc;n tr&ecirc;n tấm vải kh&acirc;m ). Sau đ&oacute;
                        d&ugrave;ng c&aacute;c
                        sợi vải trắng để buộc vai, buộc h&ocirc;ng, buộc đầu gối ch&acirc;n, buộc hai ng&oacute;n
                        ch&acirc;n
                        c&aacute;i
                        v&agrave;o với nhau, đặt hai tay l&ecirc;n bụng v&agrave; buộc hai ng&oacute;n tay c&aacute;i
                        v&agrave;o với nhau,
                        Lấy vu&ocirc;ng vải trắng hoặc tờ giấy bản phủ l&ecirc;n mặt. Con ch&aacute;u thay phi&ecirc;n
                        nhau
                        canh giữ thi
                        h&agrave;i thật cẩn thận, kh&ocirc;ng được để cho ch&oacute; m&egrave;o tới gần thi h&agrave;i.
                        Việc
                        canh giữ thi
                        h&agrave;i kết th&uacute;c khi m&agrave; tổ chức nghi thức đưa tang.</p>
                    <p>3. Lễ thiết hồn (Lễ thắt hồn bạch):</p>
                    <p>Lấy 7 thước vải trắng ( 1 thước = 40 Cm ) kết như h&igrave;nh người, một đầu hai tay ngắn,
                        c&ograve;n
                        2 đầu dải vải
                        d&agrave;i rời ra l&agrave;m 2 ch&acirc;n gọi l&agrave; thắt hồn bạch. Đặt hồn bạch đặt
                        l&ecirc;n
                        ngực, h&ocirc;
                        cho hồn người chết nhập v&agrave;o hồn bạch. Sau khi l&agrave;m lễ nhập quan th&igrave; đặt hồn
                        bạch
                        l&ecirc;n
                        linh toạ ( B&agrave;n thờ tang ). Ng&agrave;y nay d&ugrave;ng ảnh thay cho hồn bạch. Đắp chăn
                        hoặc
                        chiếu, bu&ocirc;ng
                        m&agrave;n, đặt một chiếc ghế con ph&iacute;a tr&ecirc;n đầu giường tr&ecirc;n đ&oacute; đặt một
                        b&aacute;t cơm
                        &uacute;p, một quả trứng, cắm một đ&ocirc;i đũa đ&ograve;ng đ&ograve;ng l&ecirc;n b&aacute;t cơm
                        v&agrave; thắp
                        hương.
                    </p>
                    <p>4. Lễ phạn h&agrave;m:</p>
                    <p>Lễ n&agrave;y theo tục xưa, bỏ gạo v&agrave; tiền v&agrave;o miệng tr&aacute;nh t&agrave; ma
                        &aacute;c quỷ đến cướp
                        đoạt, để tiễn vong hồn đi đường xa đượcsi&ecirc;u tho&aacute;t. Lễ n&agrave;y ng&agrave;y nay
                        nhiều
                        nơi đ&atilde;
                        bỏ, thay thế bằng may một c&aacute;i t&uacute;i, trong t&uacute;i đựng một &iacute;t tiền, một
                        &iacute;t gạo v&agrave;
                        một v&agrave;i đồ vật lặt vặt kh&aacute;c m&agrave; khi sống người đ&oacute; hay d&ugrave;ng
                        đến.<br />Theo "Thọ
                        Mai gia lễ" lễ n&agrave;y được tiến h&agrave;nh như sau:<br />Lấy &iacute;t gạo nếp vo sạch, ba
                        đồng
                        tiền m&agrave;i
                        cho s&aacute;ng (Nh&agrave; giầu th&igrave; d&ugrave;ng v&agrave;ng hoặc vi&ecirc;n ngọc
                        trai).<br />Tang chủ v&agrave;o
                        quỳ kh&oacute;c, người chấp sự cũng quỳ, c&aacute;o từ rằng: "Nay xin phạn h&agrave;m, phục duy
                        h&acirc;m nạp".
                        Người chấp dự lần lượt xướng: "Sơ phạn h&agrave;m, t&aacute;i phạn h&agrave;m, tam phạn
                        h&agrave;m".
                        Tang chủ l&agrave;m
                        ba lần, mỗi lần x&uacute;c một &iacute;t gạo v&agrave; mộtđồng tiền cho v&agrave;o mồm b&ecirc;n
                        phải, rồi đến
                        b&ecirc;n tr&aacute;i, cuối c&ugrave;ng v&agrave;o giữa. Xong, b&oacute;p mồm lại, phủ mặt như
                        cũ,
                        nếu h&agrave;m
                        bị trễ xuống th&igrave; phải d&ugrave;ng sợi vải trắng buộc h&agrave;m dưới l&ecirc;n s&aacute;t
                        h&agrave;m tr&ecirc;n
                        . Tang chủ (chủ tang) l&agrave; con trai trưởng, nếu con trai trưởng chết rồi th&igrave;
                        ch&aacute;u
                        đ&iacute;ch
                        t&ocirc;n l&agrave;m chủ tang, nếu cha vẫn c&ograve;n sống th&igrave; cha l&agrave;m chủ tang,
                        nếu
                        &ocirc;ng vẫn
                        c&ograve;n sống th&igrave; &ocirc;ng l&agrave;m chủ tang, ...</p>
                    <p>5. Lễ kh&acirc;m liệm nhập quan ( Lễ Đại liệm ):</p>
                    <p>L&agrave; lễ chuyển thi h&agrave;i người chết từ giường người chết đang nằm v&agrave;o quan
                        t&agrave;i ( &aacute;o
                        quan ). Lễ n&agrave;y những người th&acirc;n th&iacute;ch ruột thịt buộc phải c&oacute; mặt.
                        C&aacute;c con v&agrave;o,
                        con trai b&ecirc;n tr&aacute;i, con g&aacute;i b&ecirc;n phải, mọi người kh&aacute;c đứng xung
                        quanh. Người chấp
                        sự xướng: Tự lập (đứng gần v&agrave;o), cử ai ( kh&oacute;c cả l&ecirc;n ), quỳ. Chấp sự cũng
                        quỳ
                        m&agrave; c&aacute;o
                        từ rằng: "Nay được giờ l&agrave;nh, xin rước nhập quan". "Cẩn c&aacute;o". Xong lại xướng: Phủ
                        phục
                        (lễ xuống),
                        hưng (dậy), b&igrave;nh th&acirc;n (đứng thẳng).<br />Sau đ&oacute; c&aacute;c con ch&aacute;u
                        đứng
                        ra hai b&ecirc;n,
                        người gi&uacute;p việc đưa thi h&agrave;i từ tr&ecirc;n giường xuống đất đặt l&ecirc;n
                        tr&ecirc;n
                        vải liệm, bọc
                        vải liệm v&agrave;o thi h&agrave;i, nhấc l&ecirc;n đặt xuống 3 lần, sau đ&oacute; đưa v&agrave;o
                        &aacute;o quan
                        nhẹ nh&agrave;ng &ecirc;m &aacute;i, r&uacute;t vải kh&acirc;m ra. Đối với c&aacute;c cụ
                        b&agrave;
                        đi ch&ugrave;a
                        c&oacute; Hải Hội th&igrave; Hải hội thay cho vải liệm. Bổ sung quần &aacute;o cho đầy đủ.
                        Ch&uacute; &yacute;:
                        Những quần &aacute;o của người đang sống, hoặc những quần &aacute;o của người đang sống mặc
                        chung
                        với người chết
                        th&igrave; ki&ecirc;ng kh&ocirc;ng được bỏ v&agrave;o &aacute;o quan.<br />Đồ kh&acirc;m liệm:
                        Đồ
                        kh&acirc;m l&agrave;
                        tấm vải rất dầy chiều d&agrave;i 12 thước, chiều rộng 5 khổ vải. Khi di chuyển thi h&agrave;i,
                        bốn
                        người gi&uacute;p
                        việc cầm bốn g&oacute;c tấm vải kh&acirc;m để di chuyển; bởi vậy vải kh&acirc;m phải d&ugrave;ng
                        vải
                        thật dầy để
                        khỏi bị r&aacute;ch khi di chuyển thi h&agrave;i. Đồ liệm nh&agrave; gi&agrave;u d&ugrave;ng
                        gấm,
                        v&oacute;c, nhiễu,
                        lụa; nh&agrave; thường d&ugrave;ng vải trắng l&agrave;m Đại liệm (1 mảnh dọc, 5 mảnh ngang) hoặc
                        Tiểu liệm (1 mảnh
                        dọc, 3 mảnh ngang). Ng&agrave;y xưa, quy định Đại liệm hay Tiểu liệm v&igrave; khổ vải nhỏ.
                        Ng&agrave;y nay, d&ugrave;ng
                        vải khổ rộng, miễn k&iacute;n ch&acirc;n, tay, đầu, g&oacute;t l&agrave; được; v&agrave; đa số
                        c&aacute;c nơi đ&atilde;
                        bỏ đồ kh&acirc;m chỉ d&ugrave;ng đồ liệm, bởi vậy người gi&uacute;p việc phải trực tiếp
                        khi&ecirc;ng
                        thi h&agrave;i
                        khi di chuyển.<br />" Tục ở ta nhiều người tin theo thầy ph&ugrave; thuỷ, trong quan t&agrave;i
                        thường c&oacute;
                        mảnh v&aacute;n đục sao Bắc đẩu thất tinh. Trước khinhập quan thường chọn giờ, tr&aacute;nh tuổi
                        rồi
                        d&ugrave;ng
                        b&ugrave;a nọ b&ugrave;a kia d&aacute;n ở trong, ngo&agrave;i quan t&agrave;i. C&oacute; người
                        cho
                        rằng chết phải
                        giờ xấu th&igrave; phải bỏ cỗ b&agrave;i tổ t&ocirc;m, hoặc quyển lịch, hoặc t&agrave;u
                        l&aacute;
                        gồi để trấn &aacute;t
                        ma quỷ".<br />Mọi việc xong th&igrave; sơn gắn quan t&agrave;i cho kỹ c&agrave;ng, đặt
                        ch&iacute;nh
                        giữa gian giữa,
                        hoặc nh&agrave; c&ograve;n người cao hơn th&igrave; đặt sang gian b&ecirc;n, đầu quay ra
                        ngo&agrave;i. Đặt l&ecirc;n
                        tr&ecirc;n quan t&agrave;i b&aacute;t cơm b&ocirc;ng, b&aacute;t hương, thắp 7 ngọn nến
                        tr&ecirc;n
                        quan t&agrave;i
                        theo h&igrave;nh sao Bắc Đẩu. Hương v&agrave; nến phải duy tr&igrave; li&ecirc;n tục đến khi đưa
                        tang.</p>
                    <p>6. Lễ thiết linh (Sau khi nhập quan):</p>
                    <p>Lễ thiết linh l&agrave; Lễ thiết lập linh vị, thiết lập linh toạ ( lập b&agrave;n thờ tang )
                        thường
                        gọi l&agrave;
                        thiết linh vị, thiết linh toạ. Linh toạ đặt ở ph&iacute;a trước linh cữu, linh vị đặt tr&ecirc;n
                        linh toạ, hồn
                        bạch đặt tựa v&agrave;o linh vị. Ng&agrave;y nay thường d&ugrave;ng ảnh thay cho linh vị
                        v&agrave;
                        hồn bạch. B&aacute;t
                        hương để trước với 3 đ&agrave;i rượu ph&iacute;a ngo&agrave;i, hai b&ecirc;n l&agrave;
                        đ&egrave;n
                        nến, ống hương.
                        Trước linh vị đặt m&acirc;m ngũ quả, hai b&ecirc;n linh vị đặt hai c&acirc;y chuối con. Đặt hai
                        c&acirc;y chuối
                        c&oacute; nghĩa l&aacute; rụng về cội ( l&aacute; chuối kh&ocirc; kh&ocirc;ng rời ra m&agrave;
                        &ocirc;m lấy th&acirc;n
                        c&acirc;y chuối ).<br />Khi chưa ch&ocirc;n cất mỗi lần lạy chỉ lạy hai lạy, lạy tạ lại một lạy.
                        Trong linh vị
                        v&agrave; văn khấn d&ugrave;ng chữ "Cố phụ", "Cố mẫu" chứ kh&ocirc;ng d&ugrave;ng chữ "Hiển
                        khảo",
                        "Hiển tỷ". Sau
                        khi đ&atilde; ch&ocirc;n cất rồi mỗi lần lạy phải lạy bốn lạy, lạy tạ lại hai lạy.
                    </p>
                    <p>7. Lễ th&agrave;nh phục:</p>
                    <p>Tức l&agrave; con ch&aacute;u mặc đồ tang để c&uacute;ng tế v&agrave; đ&aacute;p lễ khi
                        kh&aacute;ch
                        đến viếng. Trước
                        khi th&agrave;nh phục, nếu c&oacute; kh&aacute;ch đến th&igrave; người chủ tang chưa ra tiếp
                        m&agrave; người hộ
                        tang thay mặt tiếp kh&aacute;ch v&agrave; th&ocirc;ng cảm với kh&aacute;ch.<br />Sau lễ
                        th&agrave;nh
                        phục mới ch&iacute;nh
                        thức ph&aacute;t tang. Sau đ&oacute; th&acirc;n bằng cố hữu, l&agrave;ng x&atilde; mới đến
                        ph&uacute;ng viếng.</p>
                    <p>8. Tại sao c&oacute; thủ tục h&uacute; hồn trước khi nhập quan?</p>
                    <p>V&igrave; đ&atilde; c&oacute; những trường hợp bị cho&aacute;ng, ngất, bất tỉnh nh&acirc;n sự.
                        Người
                        ta d&ugrave;ng
                        mọi thủ thuật để k&iacute;ch th&iacute;ch th&igrave; hồi tỉnh, trong đ&oacute; c&oacute; thuật
                        h&uacute; hồn h&uacute;
                        v&iacute;a. Cũng c&oacute; trường hợp đ&atilde; tắt thở, tưởng l&agrave; đ&atilde; chết rồi
                        nhưng
                        sau một thời
                        gian bỗng nhi&ecirc;n sống lại. Do đ&oacute; với một hy vọng dầu mỏng manh, mặc dầu trong
                        mu&ocirc;n
                        một, người
                        sống tiếc thương muốn cứu v&atilde;n... n&ecirc;n cầm chiếc &aacute;o quần của người đ&atilde;
                        tắt
                        thở, leo l&ecirc;n
                        m&aacute;i nh&agrave; chỗ cao nhất h&uacute; " Ba hồn bảy v&iacute;a &ocirc;ng ..." hoặc "Ba hồn
                        ch&iacute;n v&iacute;a
                        b&agrave; ..." về nhập x&aacute;c. H&uacute; ba lần kh&ocirc;ng được th&igrave; cũng đ&agrave;nh
                        l&ograve;ng chịu
                        kh&acirc;m liệm m&agrave; tin rằng như vậy hồn đỡvất vưởng, biết t&igrave;m đường về nh&agrave;
                        (Kh&acirc;m liệm
                        xong vẫn chưa nỡ đ&oacute;ng chốt &aacute;o quan). Đ&acirc;y l&agrave; một phong tục chủ yếu để
                        thoả
                        m&atilde;n
                        t&acirc;m linh.</p>
                    <p>9. Trường hợp chết đ&atilde; cứng lạnh, người co r&uacute;m kh&ocirc;ng bỏ lọt &aacute;o</p>
                    <p>quan th&igrave; l&agrave;m thế n&agrave;o? <br />Theo kinh nghiệm d&acirc;n gian: Hơ lửa nắn dần
                        cho
                        thẳng ra, hoặc
                        d&ugrave;ng cồn, rượu xoa b&oacute;p, nếu vẫn c&ograve;n cứng lại th&igrave; c&oacute; thuật
                        d&ugrave;ng hai chiếc
                        đũa cả để hai b&ecirc;n m&eacute;p &aacute;o quan rồi cho thi h&agrave;i lọt xuống dần, khi thi
                        h&agrave;i lọt
                        v&agrave;o &aacute;o quan rồi th&igrave; th&aacute;o bỏ những d&acirc;y buộc ch&acirc;n, tay,
                        m&ocirc;ng, vai để
                        người chết c&oacute; thể nằm thoải m&aacute;i.</p>
                    <p>10. Người xưa d&ugrave;ng những vật g&igrave; l&oacute;t v&agrave;o &aacute;o quan?</p>
                    <p>Trong c&aacute;c ng&ocirc;i mộ cổ khai quật được, ngo&agrave;i c&aacute;c đồ trang sức của người
                        chết, ph&iacute;a
                        trong &aacute;o quan thường c&oacute; l&oacute;t l&aacute; chuối, giấy bản, ch&egrave;
                        b&uacute;p,
                        bỏng nếp hoặc
                        khăn gấm v&oacute;c &aacute;o nhiễu... Trong quan, ngo&agrave;i qu&aacute;ch, giữa quan
                        v&agrave;
                        qu&aacute;ch
                        đổ c&aacute;t v&agrave;ng. C&aacute;c thứ đ&oacute; đều l&agrave; những chất h&uacute;t ẩm
                        v&agrave;
                        ngăn giữ kh&iacute;
                        h&ocirc;i h&aacute;m khỏi bốc ra ngo&agrave;i, nhất l&agrave; thời xưa chết xong chưa mấy ai
                        đ&atilde; ch&ocirc;n
                        ngay, c&ograve;n phải sắm đủ lễ vật, tế kh&iacute;, c&ograve;n phải xa gần ph&uacute;ng viếng
                        linh
                        đ&igrave;nh,
                        c&ograve;n phải chọn ng&agrave;y, chọn đất mới l&agrave;m lễ an t&aacute;ng.</p>
                    <p>11. Sau lễ th&agrave;nh phục, trước lễ an t&aacute;ng phải l&agrave;m g&igrave;?</p>
                    <p>Thời nay đơn giản, để giữ vệ sinh kh&ocirc;ng n&ecirc;n để qu&aacute; 24 giờ. Thời xưa, c&oacute;
                        những nh&agrave;
                        gi&agrave;u sang để năm bảy h&ocirc;m trong nh&agrave;, chờ con ch&aacute;u về đ&ocirc;ng đủ, để
                        họ
                        h&agrave;ng,
                        l&agrave;ng x&atilde;, h&agrave;ng tổng, h&agrave;ng huyện đến ph&uacute;ng viếng; để dựng rạp
                        trước
                        s&acirc;n,
                        dựng nh&agrave; trạm dọc đường từ nh&agrave; đến mộ để chuẩn bị mọi thứ khi tế v&agrave; cỗ
                        b&agrave;n thết đ&atilde;i
                        linh đ&igrave;nh; để th&agrave;y c&uacute;ng chọn ng&agrave;y, th&agrave;y địa l&yacute; chọn
                        đất an
                        t&aacute;ng,
                        ph&acirc;n kim lập hướng hẳn hoi. C&oacute; nh&agrave; c&ograve;n sắm đủ trong quan ngo&agrave;i
                        qu&aacute;ch,
                        qu&agrave;n tạm trong vườn, v&agrave;i th&aacute;ng sau mới l&agrave;m lễ an
                        t&aacute;ng.<br />Trong
                        thời gian
                        chưa ch&ocirc;n c&oacute; "Lễ tri&ecirc;u tịch điện": Buổi s&aacute;ng dậy bưng khăn lược
                        v&agrave;o
                        linh s&agrave;ng,
                        c&aacute;c con quỳ kh&oacute;c ba tiếng rồi quấn m&agrave;n l&ecirc;n c&aacute;o từ rằng: "
                        Ng&agrave;y đ&atilde;
                        s&aacute;ng rồi xin rước linh bạch ra linh toạ". Sau đ&oacute; rước Hồn Bạch ra đặt v&agrave;o
                        ỷ,
                        vắt m&agrave;n,
                        dọn chăn gối, chiều tối lại rước linh bạch v&agrave;o,đắp chăn, thả chiếu, bu&ocirc;ng
                        m&agrave;n
                        xuống. Thờ như
                        l&uacute;c sống, chỉ lạy hai lạy (Chỉ sau khi an t&aacute;ng, l&agrave;m lễ ...... xong mới lạy
                        bốn
                        lạy theo nghi
                        lễ người chết).<br />C&aacute;c buổi tối trước khi ch&ocirc;n, c&oacute; "Lễ ch&uacute;c thực"
                        (Trồng b&oacute;
                        đuốc trước s&acirc;n): Phường b&aacute;t &acirc;m tấu nhạc, con ch&aacute;u thay nhau t&uacute;c
                        trực b&ecirc;n
                        linh cữu, trong nh&agrave; ngo&agrave;i s&acirc;n đ&egrave;n đuốc s&aacute;ng trưng.<br />Khi
                        th&acirc;n bằng cố
                        hữu đến ph&uacute;ng viếng, người chủ tang v&agrave; người chủ phụ đứng cạnh linh toạ v&agrave;
                        ngoảnh mặt về ph&iacute;a
                        kh&aacute;ch, hễ kh&aacute;ch lạy hai lạy th&igrave; chủ lễ tạ lại một lạy. Kh&aacute;ch
                        v&aacute;i
                        cha mẹ m&igrave;nh
                        ba v&aacute;i th&igrave; v&aacute;i tạ lại một v&aacute;i. Tr&aacute;ch nhiệmtiếp trầu, nước, cỗ
                        b&agrave;n thuộc
                        về người hộ tang.<br />Nếu c&oacute; người con trai n&agrave;o đi vắng chưa kịp về th&igrave; để
                        mũ,
                        khăn x&ocirc;
                        v&agrave; gậy cạnh hương &aacute;n.<br />Trước khi l&agrave;m lễ chuyển cữu để chuẩn bị
                        ph&aacute;t
                        dẫn th&igrave;
                        &aacute;o quan vẫn trở đầu v&agrave;o trong, coi như lễ người sống, đọc văn khấn cũng chưa
                        d&ugrave;ng chữ "Hiển
                        khảo"(Cha)"Hiển tỷ"(Mẹ) m&agrave; d&ugrave;ng chữ"Cố phụ"(Cha)"Cố mẫu"(Mẹ).
                        <br />Ở th&agrave;nh phố ng&agrave;y nay đ&atilde; c&oacute; nh&agrave; ướp lạnh, ở n&ocirc;ng
                        th&ocirc;n c&oacute;
                        nh&agrave; để năm bảy ng&agrave;y trong nh&agrave;, phải l&agrave;m sao cho khỏi nhiễm uế
                        kh&iacute;? - Điều quan
                        trọng nhất l&agrave; người trị tang phải c&oacute; kinh nghiệm: &Aacute;o quan vỏ dầy, gỗ tốt,
                        tr&aacute;m thật
                        k&iacute;n, kh&ocirc;ng để một khe hở n&agrave;o. Đ&aacute;y &aacute;o quan l&oacute;t những
                        chất
                        chống ẩm như
                        l&aacute; chuối, giấy bản, than, v&ocirc;i, bỏng nếp, ch&egrave; b&uacute;p, ... C&aacute;c khe
                        hở
                        của &aacute;o
                        quan được bịt k&iacute;n trước bằng sơn ta, nhựa đường, d&aacute;n giấy tr&aacute;ng kim. Nếu để
                        l&acirc;u ng&agrave;y
                        phải c&oacute; trong quan ngo&agrave;i qu&aacute;ch, giữa quan v&agrave; qu&aacute;ch đổ
                        c&aacute;t
                        v&agrave;ng
                        rang kh&ocirc; n&oacute;ng. Phủ tr&ecirc;n thi h&agrave;i c&oacute; c&aacute;c thứ hương vị để
                        khửuế
                        kh&iacute;.
                        <br />Trước ng&agrave;y an t&aacute;ng c&ograve;n c&oacute; th&ecirc;m tục "Lễ yết c&aacute;o tổ
                        ti&ecirc;n", nếu
                        kh&ocirc;ng đưa được linh cữu, th&igrave; rước hồn bạch đến nh&agrave; thờ họ. Hồn bạch chỉ được
                        đặt
                        ph&iacute;a
                        trước b&agrave;n thờ, để ở dưới, kh&ocirc;ng được đưa l&ecirc;n b&agrave;n thờ tổ. Nội dung:
                        B&aacute;o c&aacute;o
                        vớigia ti&ecirc;n c&oacute; th&acirc;n phụ hoặc th&acirc;n mẫu về chầu tổ. Xong lại rước hồn
                        bạch về
                        nh&agrave;
                        m&igrave;nh, đặt lại l&ecirc;n linh toạ.
                    </p>
                    <p>12. Những người điều h&agrave;nh c&ocirc;ng việc trong lể tang? </p>
                    <p>Trong l&uacute;c tang gia bối rối kh&ocirc;ng c&oacute; người chủ đạo điều h&agrave;nh,
                        c&ocirc;ng
                        việc sẽ rất l&uacute;ng
                        t&uacute;ng v&agrave; phạm nhiều sai s&oacute;t.<br />Khi th&acirc;n nh&acirc;n sắp từ trần,
                        việc
                        đầu ti&ecirc;n
                        tang gia phải mời được người hộ tang. Người hộ tang phải l&agrave; người th&acirc;n
                        th&iacute;chgần
                        gũi, c&oacute;
                        tuổi t&aacute;c, kinh nghiệm, th&aacute;o v&aacute;t, c&oacute; uy t&iacute;n trong họ. Người hộ
                        tang thay mặt
                        tang chủ điều h&agrave;nh mọi c&ocirc;ng việc, đối nội đối ngoại.<br />Nếu người hộ tang biết
                        c&uacute;ng lễ th&igrave;
                        ki&ecirc;m lu&ocirc;n, nếu kh&ocirc;ng th&igrave; mời người chấp sự. Người chấp sự lo việc hướng
                        dẫn
                        về mặt nghi
                        lễ từ Mộc dục, Kh&acirc;m liệm, Thiết linh, Th&agrave;nh phục đến An t&aacute;ng. Th&agrave;nh
                        phần
                        v&agrave; Tế
                        ngu (Lễ 3 ng&agrave;y sau khi ch&ocirc;n). Người chấp sự thường l&agrave; người c&oacute; văn
                        ho&aacute; (Chữ H&aacute;n,
                        chữ Quốc ngữ) n&ecirc;n c&oacute; thể ki&ecirc;m lu&ocirc;n cả việc tư vấn(Viết văn c&uacute;ng,
                        văn
                        tế, b&agrave;i
                        vị, long triệu, đối, trướng, c&aacute;o ph&oacute;, ...).
                        <br />Người thu lễ: Sau khi th&agrave;nh phục cho đến hết 3 ng&agrave;y sau khi an t&aacute;ng
                        phải
                        c&oacute; người
                        thu lễ. Người đ&oacute; chuy&ecirc;n t&uacute;c trực ở nh&agrave; ngo&agrave;i, hễ c&oacute;
                        kh&aacute;ch đến ph&uacute;ng
                        viếng th&igrave; tiếp kh&aacute;ch , nhận lễ đặt l&ecirc;n b&agrave;n thờ, b&aacute;o cho
                        th&acirc;n
                        chủ ra b&aacute;i
                        tạ. Người thu lể phải ghi đầy đủ danh s&aacute;ch người đến viếng v&agrave; số lễ vật, để sau
                        n&agrave;y tang chủ
                        biết m&agrave; tạ ơn. Người thu lễ kiểm tra lễ vật sau khi kh&aacute;ch đ&atilde; c&uacute;ng lễ
                        xong ra về. V&igrave;
                        vậy phải chọn người th&acirc;n t&iacute;n của tang gia l&agrave;m người thu lễ.<br />Người chấp
                        hiệu: Th&ocirc;ng
                        thường c&aacute;c ban h&agrave;nh lễ đ&atilde; c&oacute; người chấp hiệu chuy&ecirc;n
                        tr&aacute;ch.
                        Người chấp
                        hiệu l&agrave; người chỉ huy đ&aacute;m phụ kiệu đưa quan t&agrave;i từ nh&agrave; ra xe tang
                        hoặc
                        đại dư (Tuy
                        kh&ocirc;ng c&oacute; xe nhưng khi&ecirc;ng kiệu thay xe gọi l&agrave; đại dư), điều khiển việc
                        đi
                        đứng, n&acirc;ng
                        l&ecirc;n, hạ xuống, sang tr&aacute;i, sang phải, bằng hiệu lệnh hai thanh gỗ ngắn cầm tay, cho
                        đến
                        l&uacute;c
                        hạ huyệt. Người chấp hiệu đi bộ giật l&ugrave;i trước quan t&agrave;i để diều khiển.
                        <br />Nếu gia đ&igrave;nh n&agrave;o tự thu xếp để con ch&aacute;u khi&ecirc;ng &aacute;o quan
                        th&igrave; phải
                        ch&uacute; &yacute; chọn người chấp hiệu nhiều kinh nghiệm.<br />Chủ tang v&agrave; chủ phụ:
                        L&agrave; con trai
                        trưởng v&agrave; con d&acirc;u trưởng. Nếu tang cha m&agrave; mẹ c&ograve;n sống th&igrave; mẹ
                        l&agrave;m chủ phụ.
                        Nếu ch&aacute;u đ&iacute;ch t&ocirc;n thừa trọng (Thay thế cha đ&atilde; mất, khi l&agrave;m lễ
                        tang
                        &ocirc;ng
                        b&agrave;) th&igrave; ch&aacute;u đ&iacute;ch t&ocirc;n l&agrave; chủ tang, c&aacute;c &ocirc;ng
                        ch&uacute; đứng
                        hai b&ecirc;n chỉ l&agrave; bồi tế, vợ của người ch&aacute;u l&agrave; chủ phụ khi b&agrave;
                        chồng
                        v&agrave; mẹ
                        chồng đ&atilde; mất, c&ograve;n c&aacute;c b&agrave; th&iacute;m chỉ l&agrave; phụ. Nếu
                        ch&aacute;u
                        đ&iacute;ch
                        t&ocirc;n c&ograve;n b&eacute; qu&aacute;, chưa chống gậy lễ tạ được th&igrave; ch&uacute; thứ
                        hai
                        thay thế, nhưng
                        vẫn phải nh&acirc;n danhch&aacute;u m&agrave; b&aacute;i lễ v&agrave; b&aacute;i tạ.<br />Những
                        tục
                        nghi lễ ng&agrave;y
                        xưa kh&aacute; phức tạp, ng&agrave;y nay đ&atilde; được cải tiến, một số tục lệ lạc hậu, lỗ thời
                        đ&atilde; bị nhiều
                        v&ugrave;ngb&atilde;i bỏ, v&iacute; dụ tục lăn đường, đuổi t&agrave; ma &aacute;c quỷ. Lệ tục
                        chung
                        vận dụng v&agrave;o
                        từng địa phương, từng ho&agrave;n cảnh cụ thểkh&aacute;c nhau, ng&agrave;y xưa đ&atilde; vậy,
                        huống
                        hồ ng&agrave;y
                        nay. C&oacute; gia đ&igrave;nh con đ&agrave;n ch&aacute;u lữ, của ăn của để, sung t&uacute;c đề
                        huề,
                        c&oacute;
                        gia đ&igrave;nh đơn bạc ngh&egrave;o n&agrave;n n&ecirc;n phải tuỳ nghi ch&acirc;m trước.
                    </p>
                    <p>13. Lễ an t&aacute;ng tiến h&agrave;nh như thế n&agrave;o? </p>
                    <p>Tuỳ từng địa phương, từng t&ocirc;n gi&aacute;o, mỗi nơi nhi lễ phong tục một kh&aacute;c. Thời
                        trước
                        c&oacute; th&ocirc;n
                        ấp cử những người trai tr&aacute;ng trong l&agrave;ng x&oacute;m ra khi&ecirc;ng v&aacute;c
                        ch&ocirc;n cất. Nơi
                        c&oacute; hội tư văn, th&igrave; hội tư văn đứng ra lo liệu điều h&agrave;nh c&ocirc;ng việc
                        theo
                        hương ước định
                        cẵn. Hiện nay ở n&ocirc;ng th&ocirc;n c&oacute; c&aacute;c hội trợ tang, th&agrave;nh phố thị
                        x&atilde; c&oacute;
                        ban quản l&yacute; nghĩa trang, một số chi hội trọng thọ của c&aacute;c phường x&atilde; hoạt
                        động,
                        đứng ra lo
                        liệu chu đ&aacute;o.<br />Lễ an t&aacute;ng tiến h&agrave;nh tuỳ theo ho&agrave;n cảnh từng
                        nh&agrave;, "Gi&agrave;u
                        l&agrave;m k&eacute;p, hẹp l&agrave;m đơn". Ở đ&acirc;y chỉ n&oacute;i phần tang gia cần
                        l&agrave;m
                        g&igrave;:
                        <br />* Khi c&oacute; người th&acirc;n mất, tang chủ cần đến b&aacute;o gấp, để c&ugrave;ng
                        b&agrave;n bạc theo
                        quy ước đ&atilde; định.<br />* Thời xưa, tang chủ c&oacute; khoản tiền thưởng cho người chấp
                        hiệu
                        v&agrave; những
                        phu kiệu. Nếu từ khi đưa &aacute;o quan l&ecirc;n kiệu, đi đến huyệt m&agrave; ch&eacute;n rượu,
                        đĩa
                        dầu lạc để
                        tr&ecirc;n &aacute;o quan kh&ocirc;ng s&oacute;ng s&aacute;nh ra ngo&agrave;i th&igrave; tang
                        chủ
                        đưa tiền thưởng
                        rất hậu.<br />* Th&acirc;n nh&acirc;n, theo thứ tự nh&acirc;n sơ quy định, tang phục theo gia
                        lễ,
                        đều xếp h&agrave;ng
                        đi theo sau linh cữu. Thời xưa c&oacute; c&aacute;i bạt bằng vải trắng che tr&ecirc;n đầu gọi
                        l&agrave; "Bạch mạc".
                        Người con trưởng đi trước hoặc sau quan t&agrave;i theo tục "Cha đưa mẹ đ&oacute;n".<br />* Hạ
                        huyệt
                        xong, tất
                        cả người đi đưa đều đi một v&ograve;ng quanh mộ, mỗi người n&eacute;m xuống mộ một h&ograve;n
                        đất.
                        <br />* Đắp mộ xong, mọi người đứng v&ograve;ng quanh mộ, người hộ tang, người chấp sự tiến
                        h&agrave;nh lễ th&agrave;nh
                        phần.
                        <br />* Nghi thức chung như tr&ecirc;n, nhưng nhiều nơi c&ograve;n c&oacute; tục ri&ecirc;ng như
                        cầu
                        kinh, yểm
                        b&ugrave;a, nhốt con g&agrave;, c&agrave;i c&acirc;y l&aacute; chứa, dựng c&acirc;y n&ecirc;u,
                        đ&oacute;ng cửa
                        mả, đốt h&igrave;nh nh&acirc;n, ... rắc v&agrave;ng khẩu dọc đường, cắm hương ở c&aacute;c mộ
                        xung
                        quanh, mời người
                        qua đường ăn trầu h&uacute;t thuốc, đ&atilde;i người đắp mộ, ...
                    </p>
                    <p>14. Hơi lạnh ở x&aacute;c chết, c&aacute;ch ph&ograve;ng?</p>
                    <p>Hơi lạnh hay &acirc;m kh&iacute;, t&agrave; kh&iacute; c&oacute; ở x&aacute;c người chết
                        kh&ocirc;ng?<br />Chưa ai
                        đo nhiệt độ cụ thể trong thi thể người chết, nhưng nhiều người đ&atilde; c&ocirc;ng nhận rằng:
                        Theo
                        cảm gi&aacute;c
                        th&igrave; người mới chết lạnh hơn nhiều so với nhiệt độ b&igrave;nh thường của con người cũng
                        nhyư
                        của m&ocirc;i
                        trường xung quanh.<br />Hiện tượng đ&oacute; được giải th&iacute;ch như sau: Con người đang ở
                        nhiệt
                        độ b&igrave;nh
                        thường, tự nhi&ecirc;n mất nhiệt th&igrave; nhiệt độ kh&ocirc;ng chỉ hạ xuống tới ho&agrave;
                        đồng
                        với nhiệt độ
                        m&ocirc;i trường m&agrave; c&ograve;n tụt xuống thấp hơn, sau đ&oacute; một thời gian nhiệt độ
                        mới
                        nh&iacute;ch
                        dần l&ecirc;n tới thể ổn định.<br />D&acirc;n gian c&ocirc;ng nhận hiện tượng hơi lạnh ở
                        nh&agrave;
                        người chết
                        mới chết l&agrave; hiện tượng c&oacute; thực, hiện tượng vướng phải hơi lạnh bị ốm cũng
                        l&agrave;
                        hiện tượng phổ
                        biến, nhất l&agrave; đối với những người bị c&aacute;c chứng kinh ni&ecirc;n như phong thấp,
                        &aacute;p huyết cao,
                        t&acirc;m thần,... c&ograve;n đối với những thanh ni&ecirc;n mạnh khoẻ th&igrave; kh&ocirc;ng
                        mấy ai
                        bị ảnh hưởng.<br />C&oacute; thuyết cho rằng: Những người đồng kh&iacute; huyết ( Con c&aacute;i
                        với
                        cha mẹ, anh chị em ruột hoặc
                        gần huyết thống) th&igrave; kh&ocirc;ng bị nhiễm hơi lạnh, kh&ocirc;ng c&oacute; phản ứng
                        g&igrave;
                        kể cả khi &ocirc;m
                        ấp thi h&agrave;i v&agrave; kh&acirc;m liệm. Tuy nhi&ecirc;n, để ph&ograve;ng xa, người ta vẫn
                        ki&ecirc;ng kh&ocirc;ng
                        cho c&aacute;c bậc cao l&atilde;o, phụ nữ c&oacute; thai sắp đến ng&agrave;y sinh hoặc sản phụ
                        h&agrave;i nhi đến
                        dự kh&acirc;m liệm, an t&aacute;ng v&agrave; cải t&aacute;ng.<br />C&oacute; người hấp thụ phải
                        hơi
                        lạnh th&igrave;
                        phản ứng tức th&igrave;. C&oacute; người trực tiếp kh&acirc;m liệm, nhiễm hơi lạnh, bản
                        th&acirc;n
                        khoẻ mạnh kh&ocirc;ng
                        việc g&igrave;, nhưng để ph&ograve;ng ngừa cho người ở nh&agrave; n&ecirc;n khi v&agrave;o
                        nh&agrave; c&oacute;
                        người gi&agrave; , ốm yếu, tre sơ sinh vẫn phải x&ocirc;ng kh&oacute;i rồi mới v&agrave;o. Những
                        người h&agrave;ng
                        x&oacute;m xung quanh nh&agrave; c&oacute; tang lễ, nếu c&oacute; cụ gi&agrave; trẻ nhỏ ốm yếu
                        thường đặt sẵn ở
                        cửa ra v&agrave;o một l&ograve; than đốt vỏ bưởi v&agrave; quả bồ kết để trừ &uacute;&ecirc;
                        kh&iacute;. Những
                        người nghi bị ch&oacute; dại cắn, gia đ&igrave;nhthường tuyệt đối c&aacute;ch ly đ&aacute;m tang
                        v&agrave; nơi
                        nghĩa trang, e rằng vướng phải hơi lạnh chưa kịp chạy chữa đ&atilde; ph&aacute;t bệnh.</p>
                    <p>15. Lễ ba ng&agrave;y (Lễ tế ngu) t&iacute;nh từ sau khi mất hay sau khi ch&ocirc;n cất?</p>
                    <p>Tục n&agrave;y kh&ocirc;ng thống nhất, c&oacute; nơi t&iacute;nh ba ng&agrave;y sau khi mất,
                        c&oacute; nơi t&iacute;nh
                        ba ng&agrave;y sau khi ch&ocirc;n. X&eacute;t trong điển lễ th&igrave; kh&ocirc;ng c&oacute; "Lễ
                        ba
                        ng&agrave;y"
                        m&agrave; chỉ c&oacute; "Lễ tế ngu" gồm c&oacute;: "Sơ ngu", "T&aacute;i ngu", "Tam ngu". "Ngu"
                        nghĩa l&agrave;
                        "Y&ecirc;n", tức l&agrave; ba lần tế lễ cho y&ecirc;n hồn ph&aacute;ch, theo "Thọ Mai gia lễ"
                        th&igrave; khi ch&ocirc;n
                        xong, rước linh vị về đến nh&agrave; tế sơ ngu. L&agrave;m sơ ngu xong gặp ng&agrave;y nhu (Tức
                        l&agrave; ất, kỷ,
                        t&acirc;n, qu&yacute;) l&agrave;m lễ t&aacute;i ngu, gặp ng&agrave;y cương (Tức l&agrave;
                        ng&agrave;y gi&aacute;p,
                        b&iacute;nh, mậu, canh, nh&acirc;m) l&agrave;m lễ tam ngu. Phan Kế B&iacute;nh cũng dẫn giải như
                        tr&ecirc;n.
                        <br />Dần dần về sau người ta giảm lược, ki&ecirc;m cả ba lễ lu&ocirc;n, chỉ l&agrave;m lễ tam
                        ngu,
                        v&igrave; thế
                        n&ecirc;n gọi l&agrave; lễ ba ng&agrave;y. Vậy l&agrave; t&iacute;nh ba ng&agrave;y từ sau khi
                        ch&ocirc;n, theo
                        tục gọi l&agrave; lễ mở cửa mả. Ng&agrave;y đ&oacute; con ch&aacute;u ra sửa lại mồ mả, đắp cỏ,
                        khơi
                        r&atilde;nh
                        tho&aacute;t nước,... Ngu l&agrave; tế ngu, tế chỉ tế người chết, tế thần. Theo phong tục cũ
                        th&igrave; &iacute;t
                        khi chết xong ch&ocirc;n ngay, thường c&ograve;n để năm bảy ng&agrave;y trong nh&agrave;. Khi
                        chưa
                        ch&ocirc;n l&agrave;m
                        lễ tri&ecirc;u tịch điện, tức c&uacute;ng cơm h&agrave;ng ng&agrave;y vẫn theo lễ thờ người
                        sống.
                        Vậy tế ngu phải
                        t&iacute;nh từ sau khi ch&ocirc;n.<br />C&ograve;n c&oacute; một lập luận kh&aacute;c: C&oacute;
                        ba
                        điều kh&ocirc;ng
                        y&ecirc;n khiến phải l&agrave;m lễ tế ngu:<br />- Đang sống hoạt động, nay mọi hoạt động bỗng
                        nhi&ecirc;n đ&igrave;nh
                        chỉ.<br />- Đang nh&igrave;n thấy b&oacute;ng d&aacute;ng, khi đ&atilde; nhập quan kh&ocirc;ng
                        nh&igrave;n thấy
                        b&oacute;ng d&aacute;ng nữa.<br />- Đang ở tr&ecirc;n dương thế, nay x&aacute;c về c&otilde;i
                        &acirc;m, hồn vất
                        vưởng l&igrave;a khỏi x&aacute;c. &Acirc;m dương ho&agrave;n to&agrave;n c&aacute;ch biệt từ sau
                        lễth&agrave;nh
                        phần. Sơ ngu, t&aacute;i ngu, tam ngu l&agrave; tế để l&agrave;m cho y&ecirc;n hồn ph&aacute;ch,
                        vậy
                        phải tế sau
                        khi mất, sau khi lễ nhập quanv&agrave; sau khi lễ th&agrave;nh phần xong.<br />Thời nay cũng
                        c&oacute; trường hợp
                        sau khi chết 4-5 ng&agrave;y c&ograve;n để trong nh&agrave; lạnh chưa ch&ocirc;n, n&ecirc;n
                        kh&ocirc;ng thể l&agrave;m
                        lễ ba ng&agrave;y trước lễ an t&aacute;ng.
                    </p>
                    <p>16. Tại sao c&oacute; lễ c&uacute;ng cơm trong 100 ng&agrave;y?</p>
                    <p>Gia đ&igrave;nh Việt Nam nh&agrave; n&agrave;o cũng vậy, mỗi ng&agrave;y c&oacute; hai bữa cơm
                        l&agrave; giờ ph&uacute;t
                        đầm ấm nhất. Trong nh&agrave; c&oacute; người về muộn, mọi người cũng cố chờ về c&ugrave;ng ăn
                        cơm
                        cho vui vẻ,
                        đầm ấm. Con ch&aacute;u cầm b&aacute;t cơm l&ecirc;n, trước hết mời &ocirc;ng b&agrave;, cha mẹ,
                        chờ
                        &ocirc;ng
                        b&agrave;, cha mẹ ăn rồi mới d&aacute;m ăn. ăn xong, trước khi bu&ocirc;ng b&aacute;t đũa
                        c&ograve;n
                        phải xin ph&eacute;p
                        ăn xong v&agrave; mời tiếp tục ăn cơm. Cuộc sống gia đ&igrave;nh vui vẻ, &ecirc;m đẹp như vậy,
                        vắng
                        mặt trong bữa
                        cơm c&ograve;n nhắc, huống chi vĩnh viễn đi xa. Do đ&oacute;, trước bữa ăn người th&acirc;n
                        d&acirc;ng l&ecirc;n
                        b&agrave;n thờ một b&aacute;t cơm &uacute;p, một v&agrave;i m&oacute;n ăn b&igrave;nh thường,
                        nh&agrave; ăn thứ
                        g&igrave; c&uacute;ng thứ ấy. Thắp hương xong, dựng đ&ocirc;i đũa v&agrave;o giữa b&aacute;t
                        cơm,
                        c&oacute; rượu
                        th&igrave; r&oacute;t ch&eacute;n rượu. Khấn v&aacute;i xong cũng r&oacute;t ch&eacute;n
                        nước.<br />Thờ c&uacute;ng
                        vong linh cũng giống như đang sống, cũng l&agrave; để thoả nguyện t&acirc;m linh.<br />Nhưng tại
                        sao
                        lại c&uacute;ng
                        100 ng&agrave;y?</p>
                    <p>Cũng t&ugrave;y từng địa phương, c&oacute; nơi chỉ c&uacute;ng 49 ng&agrave;y (Tức l&agrave; lễ
                        chung
                        thất). Theo
                        thuyết của Phật gi&aacute;o: Qua 7 lần ph&aacute;n x&eacute;t, mỗi lần 7 ng&agrave;y đi qua một
                        điện
                        ở &acirc;m
                        ty (Tức 1 tuần, nhưng kh&ocirc;ng phải tuần lễ theo dương lịch:; sau 7 tuần vong hồn đ&atilde;
                        si&ecirc;u tho&aacute;t.
                        C&oacute; nơi c&uacute;ng hết 100 ng&agrave;y (Tức lễ tốt khốc nghĩa l&agrave; th&ocirc;i
                        kh&oacute;c). Theo giải
                        th&iacute;ch của c&aacute;c cụ ng&agrave;y xưath&igrave; thời gian n&agrave;y &acirc;m hồn vẫn
                        c&ograve;n phảng
                        phất luẩn quẩn trong nh&agrave; chưa đi xa.
                    </p>
                    <p>17. L&agrave;m lễ chung thất (49 ng&agrave;y) v&agrave; tốt khốc (100 ng&agrave;y) c&oacute; phải
                        chọn ng&agrave;y
                        kh&ocirc;ng?
                    </p>
                    <p>Theo "Thọ Mai gia lễ" th&igrave; cứ đ&uacute;ng ng&agrave;y quy định trong gia lễ m&agrave;
                        l&agrave;m, kh&ocirc;ng
                        c&oacute; sự chuyển dịch tuỳ tiện theo lời thầy lễ hay thầy b&oacute;i n&agrave;o cả. Chỉ trừ
                        ng&agrave;y l&agrave;m
                        lễ an t&aacute;ng v&agrave; ng&agrave;y l&agrave;m lễ trừ phục (Hết tang) trong gia lễ c&oacute;
                        ghi
                        chọn ng&agrave;y
                        l&agrave;nh. Người ta kh&ocirc;ng ai c&oacute; thể chọn ng&agrave;y chết, vậy n&ecirc;n từ xưa
                        tới
                        nay, h&agrave;ng
                        năm cứ đến ng&agrave;y mất th&igrave; l&agrave;m giỗ. Theo gia lễ: Lễ chung thất, tốt khốc, tiểu
                        tường, đại tường
                        cứ theo đ&uacute;ng ng&agrave;y m&agrave; l&agrave;m lễ.<br />Con ch&aacute;u ở xa nhớ
                        ng&agrave;y
                        về l&agrave;m
                        lễ. Th&acirc;n nh&acirc;n ở chỗ kh&aacute;c sắm sửa lễ đ&uacute;ng ng&agrave;y tới dự. Tang chế
                        theo
                        ng&agrave;y
                        định sẵn, th&acirc;n bằng, cố hữu ai lưu luyến đến thăm viếng, kh&ocirc;ng đợi thiếp mời như lễ
                        mừng, lễ cưới,
                        kh&ocirc;ng c&oacute; chuyện "Hữu thỉnh hữu lai, v&ocirc; thỉnh bất đ&aacute;o" (Mời th&igrave;
                        đến,
                        kh&ocirc;ng
                        th&igrave; th&ocirc;i".</p>
                    <p>18. Khi hết tang l&agrave;m lễ trừ phục (Đ&agrave;m tế) như thế n&agrave;o?</p>
                    <p>Sau hai năm chọn một ng&agrave;y tốt trong v&ograve;ng ba th&aacute;ng dư ai để l&agrave;m lễ trừ
                        phu8cj. Trừ phục
                        gồm 3 lễ:
                        <br />1. Lễ sửa mộ: Lễ sang c&aacute;t, chuyển từ mộ d&agrave;i sang mộ tr&ograve;n.<br />2. Lễ
                        đ&agrave;m tế:
                        Cất khăn tang, huỷ đốt c&aacute;c thứ thuộc phần lễ tang, rước linh vị v&agrave;o b&agrave;n thờ
                        ch&iacute;nh,
                        bỏ b&agrave;n thờ tang, thu cất c&aacute;c bức trướng, c&acirc;u đối viếng.<br />3. Lễ rước linh
                        vị
                        v&agrave;o
                        ch&iacute;nh điện v&agrave; yết c&aacute;o tổ ti&ecirc;n: Ch&eacute;p sẵn linh vị mới, phủ giấy
                        hay
                        vải đỏ, khi
                        đ&agrave;m tế ở b&agrave;n thờtang xong th&igrave; đốt linh vị cũ c&ugrave;ng với băng đen ở
                        quanh
                        khung ảnh v&agrave;
                        văn tế. Sau đ&oacute; rước linh vị, b&aacute;t hương v&agrave; ch&acirc;n dung (Nếu c&oacute;)
                        đưa
                        l&ecirc;n b&agrave;n
                        thờ ch&iacute;nh, đặt ở h&agrave;ng dưới. Trường hợp nh&agrave; con thứ kh&ocirc;ng thờ gia
                        ti&ecirc;n bậc cao
                        hơn th&igrave; vẫn để nguy&ecirc;n b&agrave;n thờ như cũ, kh&ocirc;ng phải chuyển b&agrave;n thờ
                        m&agrave; chỉ
                        cần yết c&aacute;o gia thần v&agrave; yết c&aacute;o tổ ti&ecirc;n ở nh&agrave; thờ tổ.
                    </p>
                    <p class="text-right thu-phap-1 pb-3"><i>Trích Thọ Mai Gia Lễ</i></p>

                </div>
        </div>

        <!-- scroll to top -->
        <div id="scroll"><span></span></div>

        <footer class="footer col-xs-12 mb-3" id="footer">
            <div class="footer-content text-center col-xs-12">
                <h3>TRANG TIN ĐIỆN TỬ LÀNG CỔ HOAN TRUNG</h3>
                <h4>Địa chỉ: Thôn Hoan Trung, Xã Chiến Thắng, Huyện Bắc Sơn, Tỉnh Lạng Sơn</h4>
            </div>
        </footer>

        <!-- JS Title animation -->
        <script src="/js/title.js"></script>
    </div>
</body>

</html>
