<!DOCTYPE html>
<html lang="vi">
<!-- Lang Co Hoan Trung Version 1.0 - 2018 -->

<head>
    <meta charset="UTF-8" />
    <meta name="google-site-verification" content="yG9CzSrBtCgZAf-s6kwwImZYMBt6rGME5T0XaetnrNc" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>Làng Cổ Hoan Trung - TRANG TIN ĐIỆN TỬ Làng Cổ Hoan Trung</title>
    <meta name="keywords"
        content="Làng Cổ Hoan Trung, Xã Chiến Thắng, Huyện Bắc Sơn, Tỉnh Lạng Sơn. Xem sách nhờ về cội nguồi, Kho sách quý về thuật xem tướng số" />
    <link rel="shortcut icon" href="/images/logo-ht.png" type="image/x-icon" />
    <!-- Load css -->
    <link rel="stylesheet" href="/css/style.css" />
    <link rel="stylesheet" href="/css/bootstrap.min.css" />
    <link rel="stylesheet" href="/css/revslider.css" />
    <link rel="stylesheet" href="/css/style.min.css?version=1.2" />
    <link rel="stylesheet" href="/css/custom.css" />
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <!-- Load JS -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
    <!-- Include template -->
    <script type="text/javascript" src="/pages/include.js"></script>
</head>

<body>
    <!-- Cau doi trai -->
    <div class="left-scroll-banner scroll-banner hidden-xs hidden-ms">
        <img src="/images/caudoitrai.png" alt="" class="img-responsive" />
    </div>
    <!-- Cau doi phai -->
    <div class="right-scroll-banner scroll-banner hidden-xs hidden-ms">
        <img src="/images/caudoiphai.png" alt="" class="img-responsive" />
    </div>
    <div class="container wrapper">
        <header class="header col-xs-12 col-sm-12 noPadding" id="header">
            <div class=" col-xs-12 noPadding" style="display: flex;">
                <!-- Logo chay vong tron -->
                <div class="col-xs-12 col-md-4">
                    <img src="/images/logo-ht.png" alt="" class="hidden-xs hidden-sm img-responsive logo center-block"
                        width="190" />
                    <div class="logo-wrapper col-xs-12 noPadding">
                        <img src="/images/logo-ht.png" alt="" class="hidden-md hidden-lg img-responsive center-block"
                            width="190" />
                    </div>
                    <div class="trongdong center-block">
                    </div>
                </div>
                <div class="hidden-xs hidden-sm col-md-8 noPadding">
                    <!-- Slider anh banner -->
                    <div id="slider"></div>
                </div>
            </div>
        </header>

        <div class="topnav responsive">
            <div id="nav"></div>
        </div>

        <div class="px-4 text-left bg-light">
            <div class="text-center">
                <div class="d-flex justify-content-center">
                    <div class="qrcode shadown m-3 p-3"></div>
                </div>
                <p class="text-danger">Sử dụng điện thoại quét mã QR để vào trang này</p>
                <h1 class="my-0 thu-phap-1 font-weight-bolder">Long Mạch Huyệt Mộ</h1>​
                <h3 class="my-0 thu-phap-1 font-weight-bolder">Trong phong thủy, long mạch là yếu tố quan trọng hàng
                    đầu.</h3>
            </div>

            <div class="my-5 text-center">
                <video width="100%" height="500px" controls>
                    <source src="/posts/videos/dat-phat-de-vuong.mp4" type="video/mp4">
                    <source src="/posts/videos/dat-phat-de-vuong.mp4" type="video/ogg">
                </video>
            </div>

            <div class="my-5 text-center">
                <video width="100%" height="600px" controls>
                    <source src="/posts/videos/dat-phat-de-vuong-02.mp4" type="video/mp4">
                    <source src="/posts/videos/dat-phat-de-vuong-02.mp4" type="video/ogg">
                </video>
            </div>

            <div class="my-5 text-center">
                <img src="https://raw.githubusercontent.com/langcohoantrung/langcohoantrung.github.io/master/posts/images/dat-phat-quan-3.PNG"
                    class="w-100">
                <img src="https://raw.githubusercontent.com/langcohoantrung/langcohoantrung.github.io/master/posts/images/dat-phat-quan-4.PNG"
                    class="w-100">
            </div>

            <div class="text-center mt-5"><em><img class="w-50 bbCodeImage LbImage"
                        src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach1_zps9f7a37d0.jpg"
                        alt="[​IMG]"
                        data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach1_zps9f7a37d0.jpg" /><br /><br />Bố
                    cục phong thủy l&yacute; tưởng</em>​</div>
            <p><br />Long mạch l&agrave; địa mạch mạnh mẽ, mềm mại, thoắt ẩn thoắt hiện như rồng. Địa mạch lấy hướng
                n&uacute;i s&ocirc;ng l&agrave;m ti&ecirc;u ch&iacute;. V&igrave; vậy, c&aacute;c nh&agrave; phong thủy
                gọi địa mạch l&agrave; long mạch, l&agrave; kh&iacute; mạch đi theo mạch
                n&uacute;i.&nbsp;<br /><br />N&oacute;i về long mạch phải ph&acirc;n biệt mạch ch&iacute;nh v&agrave;
                mạch nh&aacute;nh. T&igrave;m được mạch ch&iacute;nh m&agrave; lại đặt huyệt ở mạch nh&aacute;nh
                l&agrave; kh&ocirc;ng c&aacute;t.&nbsp;<br /><br />Long mạch c&oacute; quan hệ mật thiết với c&aacute;c
                n&uacute;i, g&ograve; của huyệt mộ. Nếu ch&acirc;n long (long mạch ch&iacute;nh) th&igrave; cần
                c&oacute; nhiều g&ograve; n&uacute;i bảo vệ. Nếu c&oacute; nhiều g&ograve; n&uacute;i hộ vệ, chủ về sự
                ph&uacute; qu&yacute;. Nhưng nếu mất kh&iacute; của long mạch l&agrave; đại hung.&nbsp;<br /><br />Nhận
                đ&uacute;ng long mạch sau đ&oacute; phải quan s&aacute;t thủy khẩu (g&ograve;, n&uacute;i xung quanh
                hoặc ở giữa cửa s&ocirc;ng), &Aacute;n Sơn (n&uacute;i che chắn ph&iacute;a trước huyệt mộ), Triều Sơn
                (n&uacute;i ở ph&iacute;a trước nhưng xa huyệt mộ hơn &Aacute;n Sơn), minh đường (khoảng trống
                ph&iacute;a trước huyệt mộ), Thanh Long (g&ograve;, n&uacute;i ở b&ecirc;n tr&aacute;i huyệt mộ), Bạch
                Hổ (g&ograve;, n&uacute;i ở b&ecirc;n phải huyệt mộ).<br /><br />Thế của long mạch lấy mềm mại, linh
                hoạt l&agrave;m qu&yacute;. Long mạch l&ecirc;n xuống tr&ugrave;ng tr&ugrave;ng, uốn lượn như c&aacute;
                nhảy chim bay gọi l&agrave; sinh long, l&agrave; địa huyệt c&aacute;t. Nếu long mạch th&ocirc; thiển,
                ngang, ngược, cồng kềnh, uể oải như c&acirc;y kh&ocirc;, c&aacute; chết l&agrave; tử long, l&agrave; địa
                huyệt hung. Nh&agrave; phong thủy chia long mạch th&agrave;nh c&aacute;c loại: cường long, nhược long,
                ph&igrave; long, thuận long, nghịch long, tiến long, tho&aacute;i long, bệnh long, kiếp long, s&aacute;t
                long, ch&acirc;n long, giả long, qu&yacute; long, tiện long...<br /><br />Long mạch được n&uacute;i
                v&acirc;y quanh d&agrave;y đặc l&agrave; sự bao bọc, hộ vệ tốt hay c&ograve;n gọi l&agrave; c&oacute;
                t&igrave;nh - kh&ocirc;ng lệch, kh&ocirc;ng đi ngược. H&igrave;nh thế long mạch được xem l&agrave;
                c&aacute;t th&igrave; phải đoan trang, nho nh&atilde;, t&uacute; lệ. Nếu chủ (long mạch ch&iacute;nh)
                v&agrave; kh&aacute;ch (long mạch nh&aacute;nh) kh&ocirc;ng ph&acirc;n biệt được r&otilde; r&agrave;ng,
                n&uacute;i mọc lung tung, đ&aacute; n&uacute;i lộn xộn, h&igrave;nh th&ugrave; kỳ qu&aacute;i l&agrave;
                &aacute;c h&igrave;nh. Nơi đ&acirc;y an t&aacute;ng rất hung, l&agrave; đại
                kỵ.&nbsp;<br /><br /><strong>Ph&acirc;n chia long mạch</strong><br /><br />Mạch n&uacute;i căn cứ
                v&agrave;o hướng n&uacute;i được chia l&agrave;m 5 loại, tức 5 thế:<br /><br />- Thế ch&iacute;nh: long
                mạch ph&aacute;t ở phương Bắc, hướng tới phương Nam.&nbsp;<br /><br /></p>
            <div class="text-center"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach2_zpsbf0d6d68.jpg" alt="[​IMG]"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach2_zpsbf0d6d68.jpg" /><br /><br /><em>H&igrave;nh
                    minh họa thế ch&iacute;nh long</em>​</div>
            <p><br />- Thế nghi&ecirc;ng: long mạch ph&aacute;t ở phương T&acirc;y, hướng l&ecirc;n ph&iacute;a Bắc, Bắc
                c&oacute; huyệt hướng về Nam.&nbsp;<br /><br />- Thế nghịch: long mạch nghịch thủy hướng l&ecirc;n rồi
                theo d&ograve;ng nước đi xuống.&nbsp;<br /><br />- Thế thuận: long mạch theo thủy chảy xuống rồi lại
                nghịch thủy đi l&ecirc;n.&nbsp;<br /><br />- Thế hồi: long mạch trở về Tổ Sơn (nơi ph&aacute;t nguồn của
                long mạch bao gồm h&agrave;ng loạt n&uacute;i kế tiếp nhau: Th&aacute;i Tổ Sơn, Th&aacute;i T&ocirc;ng
                Sơn, Thiếu T&ocirc;ng Sơn).<br /><br />Dựa v&agrave;o hướng lượn lượn v&ograve;ng, c&oacute; thể chia
                long mạch l&agrave;m 2 loại:&nbsp;<br /><br />- Dương long: long mạch từ Th&aacute;i Tổ Sơn lượn
                v&ograve;ng theo hướng chiều kim đồng hồ.&nbsp;<br /><br />- &Acirc;m long: long mạch từ Th&aacute;i Tổ
                Sơn lượn v&ograve;ng ngược chiều kim đồng hồ.&nbsp;<br /><br />Một c&aacute;ch chia &acirc;m long
                v&agrave; dương long kh&aacute;c l&agrave; căn cứ v&agrave;o phương hướng của d&ograve;ng chảy 2
                b&ecirc;n mạch n&uacute;i:&nbsp;<br /><br />- D&ograve;ng nước từ 2 b&ecirc;n mạch n&uacute;i chảy đi,
                nếu d&ograve;ng từ b&ecirc;n tr&aacute;i chảy sang b&ecirc;n phải, long mạch l&agrave; dương
                long.&nbsp;<br /><br />- D&ograve;ng nước từ b&ecirc;n phải mạch n&uacute;i chảy sang b&ecirc;n
                tr&aacute;i, long mạch l&agrave; &acirc;m long.<br /><br />Cụ thể hơn, theo h&igrave;nh th&aacute;i của
                mạch n&uacute;i c&oacute; thể chia long mạch l&agrave;m 9 loại:&nbsp;<br /><br />- Hồi long: h&igrave;nh
                thế long mạch quay đầu về Th&aacute;i Tổ Sơn, như rồng liếm đu&ocirc;i, hổ quay đầu.&nbsp;<br /><br />-
                Xuất dương long: h&igrave;nh thế long mạch ph&aacute;t t&iacute;ch ngoằn ngo&egrave;o như th&uacute;
                xuất l&acirc;m, như thuyển vượt biển.&nbsp;<br /><br />- Gi&aacute;ng long: h&igrave;nh thế long mạch
                như rồng từ tr&ecirc;n trời lao xuống.&nbsp;<br /><br />- Sinh long: h&igrave;nh thế long mạch
                v&ograve;ng cung, mạch nh&aacute;nh nhiều như ch&acirc;n rết, như d&acirc;y leo.&nbsp;<br /><br />- Phi
                long: h&igrave;nh thế long mạch tụ tập như nhạn bay ưng lượn, 2 c&aacute;nh mở rộng như phượng
                ho&agrave;ng nhảy m&uacute;a.&nbsp;<br /><br />- Ngọa long: h&igrave;nh thế long mạch như hổ ngồi, voi
                đứng, tr&acirc;u ngủ, thế vững v&agrave;ng.&nbsp;<br /><br />- Ẩn long: h&igrave;nh thế long mạch
                kh&ocirc;ng r&otilde; r&agrave;ng, mạch long k&eacute;o d&agrave;i.&nbsp;<br /><br />- Đằng long:
                h&igrave;nh thế long mạch cao xa, hiểm yếu, rộng lớn như rồng bay v&uacute;t l&ecirc;n trời
                cao.&nbsp;<br /><br />- L&atilde;nh quần long: h&igrave;nh thế long mạch như hội tụ c&aacute;c
                nh&aacute;nh, như đ&agrave;n c&aacute; đang bơi, đ&agrave;n chim đang
                bay.<br /><br /><strong>Ph&uacute;c họa với h&igrave;nh v&agrave; thế đất huyệt
                    mộ&nbsp;</strong><br /><br />C&aacute;i gọi l&agrave; &ldquo;h&igrave;nh&rdquo; trong phong thủy
                ch&iacute;nh l&agrave; h&igrave;nh dạng của n&uacute;i kết huyệt. H&igrave;nh l&agrave; điều kiện quan
                trọng nhất để tụ kh&iacute;. Kh&iacute; vận h&agrave;nh (di chuyển) theo thế n&uacute;i, thế đất
                v&igrave; vậy bị ngưng tụ lại. Nơi ngưng tụ được linh kh&iacute; như thế gọi l&agrave; ch&acirc;n
                huyệt.<br /><br /></p>
            <div class="text-center"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach3_zpsebc7b75b.jpg" alt="[​IMG]"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach3_zpsebc7b75b.jpg" /><br /><br /><em>(Ảnh
                    chỉ mang t&iacute;nh chất minh họa)</em>​</div>
            <p><br />Cuốn T&aacute;ng Kinh viết: &ldquo;H&igrave;nh ngăn kh&iacute; tụ, h&oacute;a sinh vạn vật
                l&agrave; đất thượng đẳng&rdquo;. Nếu kh&ocirc;ng c&oacute; h&igrave;nh tốt tức thế đất kh&ocirc;ng ngăn
                được kh&iacute;. Kh&iacute; kh&ocirc;ng tụ lại được th&igrave; an t&aacute;ng v&ocirc; nghĩa.
                H&igrave;nh c&oacute; to nhỏ, cao thấp, sấp ngửa, b&eacute;o gầy, c&acirc;n lệch.<br /><br />C&aacute;c
                nh&agrave; phong thủy chia h&igrave;nh thế đất th&agrave;nh 6 kiểu: tr&ograve;n, bẹt, thẳng, cong,
                vu&ocirc;ng, l&otilde;m.<br />Y&ecirc;u cầu h&igrave;nh thế đất: Thứ nhất l&agrave; phải ngăn được
                kh&iacute; (kh&iacute; tụ); thứ 2 l&agrave; phải t&agrave;ng (giấu), đất lộ, kh&iacute; t&aacute;n theo
                gi&oacute;; thứ 3 phải vu&ocirc;ng c&acirc;n, nếu đất nghi&ecirc;ng lệch kh&iacute; uế sẽ ph&aacute;t
                sinh; thứ 4 l&agrave; thế đất phải c&oacute; h&igrave;nh v&ograve;ng cung, kh&iacute; tụ v&agrave; lưu
                th&ocirc;ng trong huyệt, đất ẩm.<br /><br />Thế đất c&aacute;t th&igrave; huyệt sẽ c&aacute;t; huyệt
                c&aacute;t th&igrave; nh&acirc;n sẽ c&aacute;t. Th&ocirc;ng thường, an t&aacute;ng ở tr&ecirc;n thế đất
                ph&igrave;nh, cheo leo, lộ lồi, nham nhở, tản mạn, t&agrave;n tạ đều mang lại hung họa kh&ocirc;n lường
                cho đời sau.<br /><br />T&aacute;ng Kinh viết rất cụ thể như sau:<br /><br />- Thế đất c&oacute;
                b&igrave;nh phong (đằng sau huyệt mộ c&oacute; đất hoặc n&uacute;i cao như bức b&igrave;nh phong để dựa,
                được che chắn) ch&ocirc;n đ&uacute;ng ph&eacute;p, vương hầu nổi l&ecirc;n.&nbsp;<br /><br />- Thế đất
                như tổ yến (tr&ograve;n, vu&ocirc;ng, c&acirc;n đối) ch&ocirc;n đ&uacute;ng c&aacute;ch, được chia đất
                phong.&nbsp;<br /><br />- Thế đất như r&igrave;u k&eacute;p (tr&ograve;n, vu&ocirc;ng, c&acirc;n đối,
                phẳng phiu) mộ huyệt c&oacute; thể gi&agrave;u c&oacute;.&nbsp;<br /><br />- Thế đất lởm chởm (đất
                kh&ocirc;ng c&oacute; h&igrave;nh thế), b&aacute;ch sự hỗn loạn.&nbsp;<br /><br />- Thế đất như loạn y
                (quần &aacute;o bừa b&atilde;i), th&ecirc; thiếp d&acirc;m loạn.&nbsp;<br /><br />- Thế đất như
                t&uacute;i r&aacute;ch (chỉ đất, c&aacute;t, sỏi, ph&ugrave; sa bồi), tai họa li&ecirc;n
                mi&ecirc;n.&nbsp;<br /><br />- Thế đất như thuyền lật, nữ bệnh nam t&ugrave;.&nbsp;<br /><br />- Thế đất
                ngang lệch (thế đất xi&ecirc;n xẹo, kh&ocirc;ng ra h&igrave;nh thế), con ch&aacute;u tuyệt
                tự.&nbsp;<br /><br />- Thế đất như kiếm nằm (thế đất d&agrave;i như thanh kiếm), chu di bức
                hại.&nbsp;<br /><br />- Thế đất như đao ngửa (thế đất d&agrave;i như thanh đao), hung họa suốt
                đời.<br /><br />Như vậy, s&aacute;ch xưa khẳng định: &ldquo;H&igrave;nh thế r&otilde; r&agrave;ng
                th&igrave; t&igrave;m huyệt dễ, kh&ocirc;ng r&otilde; r&agrave;ng th&igrave; t&igrave;m huyệt kh&oacute;
                khăn&rdquo;; &ldquo;Thế đến, h&igrave;nh ngăn gọi l&agrave; to&agrave;n kh&iacute;. Đất to&agrave;n
                kh&iacute; khi an t&aacute;ng th&igrave; tụ được kh&iacute;&rdquo;.&nbsp;<br /><br />Kh&ocirc;ng những
                thế, khi chọn đất t&aacute;ng, vai tr&ograve; của h&igrave;nh v&agrave; thế cần được coi trọng như nhau.
                V&igrave;: &ldquo;H&igrave;nh v&agrave; thế thuận l&agrave; c&aacute;t, h&igrave;nh v&agrave; thế nghịch
                l&agrave; hung. Thế c&aacute;t h&igrave;nh hung th&igrave; b&aacute;ch ph&uacute;c kh&ocirc;ng
                c&ograve;n, thế hung h&igrave;nh c&aacute;t th&igrave; họa hại v&ocirc;
                c&ugrave;ng&rdquo;.<br /><br /><strong>B&aacute;t phong hung dữ - 8 loại gi&oacute; bất lợi đối với
                    huyệt mộ</strong><br /><br />Theo kh&aacute;i niệm &acirc;m dương, th&igrave; gi&oacute; (phong) bao
                gồm 2 loại: gi&oacute; từ đỉnh n&uacute;i thổi xuống gọi l&agrave; gi&oacute; dương, gi&oacute; từ khe
                n&uacute;i thổi l&ecirc;n gọi l&agrave; gi&oacute; &acirc;m.<br /><br /></p>
            <div class="text-center"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach4_zps05cb5b8a.jpg" alt="[​IMG]"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach4_zps05cb5b8a.jpg" /><br /><br /><em>(Ảnh
                    chỉ mang t&iacute;nh chất minh họa)</em>​</div>
            <p><br />Ở v&ugrave;ng đồng bằng th&igrave; huyệt kh&ocirc;ng sợ gi&oacute;. C&aacute;c loại gi&oacute; thổi
                từ Đ&ocirc;ng sang T&acirc;y, từ Nam l&ecirc;n Bắc l&agrave; gi&oacute; ấm, gọi l&agrave; gi&oacute;
                dương th&igrave; kh&ocirc;ng cần đề ph&ograve;ng. C&aacute;c loại gi&oacute; hướng T&acirc;y, hướng Bắc
                gọi l&agrave; gi&oacute; &acirc;m thường lạnh, v&igrave; vậy huyệt n&ecirc;n c&oacute; &Aacute;n Sơn -
                n&uacute;i che ph&iacute;a trước, nếu kh&ocirc;ng xương cốt trong mộ sẽ bị lạnh, gia chủ sẽ khuynh gia
                bại sản.<br /><br />Theo s&aacute;ch Địa l&yacute; giảm giả lục: &ldquo;Gi&oacute; &acirc;m sẽ
                l&agrave;m tản sinh kh&iacute;. V&igrave; vậy, nếu gi&oacute; n&agrave;y thổi trực xạ (thổi thẳng)
                v&agrave;o mộ l&agrave; hung (xấu). Ở đồng bằng v&agrave; v&ugrave;ng s&ocirc;ng, biển m&ecirc;nh
                m&ocirc;ng, an t&aacute;ng mộ kh&ocirc;ng cần n&uacute;i g&ograve; cao che chắn gi&oacute; dương,
                v&igrave; gi&oacute; n&agrave;y kh&ocirc;ng kỵ, kh&ocirc;ng c&oacute; s&aacute;t
                kh&iacute;.&rdquo;<br /><br />Long kh&iacute; kh&ocirc;ng th&ocirc;ng gi&oacute; sẽ vượng, dương trạch
                (nh&agrave; ở) n&ecirc;n đ&oacute;ng cửa sổ v&igrave; nếu gi&oacute; dữ thổi, cửa kh&ocirc;ng
                đ&oacute;ng, kh&iacute; lạnh tr&agrave;n v&agrave;o nh&agrave; sẽ hung. Nếu triều &aacute;n sơn
                l&otilde;m khuyết bị gi&oacute; thổi gọi l&agrave; trực xạ.<br /><br />Theo s&aacute;ch Địa l&yacute; 88
                hướng ch&acirc;n quyết, c&oacute; 8 loại địa h&igrave;nh xấu kh&ocirc;ng v&igrave; kh&ocirc;ng che được
                8 loại gi&oacute; hung dữ (b&aacute;t phong):<br /><br /><strong>1. Tiền phong:</strong>&nbsp;Minh đường
                (khoảng đất trước huyệt mộ) bị nghi&ecirc;ng lệch, &Aacute;n Sơn (ngọn n&uacute;i che chắn trước mộ)
                l&otilde;m khuyết, bị gi&oacute; &acirc;m (gi&oacute; T&acirc;y Bắc) trực xạ, kh&ocirc;ng thể tụ
                kh&iacute; chủ về sự bần h&agrave;n, con ch&aacute;u phải chịu cuộc sống long đong, xa
                qu&ecirc;.&nbsp;<br /><br /><strong>2. Hậu phong:</strong>&nbsp;Kh&ocirc;ng c&oacute; Phụ Mẫu Sơn
                (n&uacute;i che chắn ph&iacute;a sau mộ), gi&oacute; thổi lưng huyệt th&igrave; chủ về sự khốn
                c&ugrave;ng, đoản mệnh...&nbsp;<br /><br /><strong>3. Tả phong:</strong>&nbsp;G&ograve; Thanh Long thấp
                b&eacute;, kh&ocirc;ng cản nổi gi&oacute; tả phong th&igrave; gia chủ vong, nữ chủ nh&acirc;n quả
                phụ.&nbsp;<br /><br /><strong>4. Hữu phong:</strong>&nbsp;G&ograve; Bạch Hổ thấp b&eacute;, kh&ocirc;ng
                cản nổi gi&oacute; hữu phong th&igrave; nữ gia chủ vong, dễ tuyệt tự.<br /><br /><strong>5 - 6. Lưỡng
                    m&agrave;y phong:</strong>&nbsp;Gi&oacute; thổi v&agrave;o chỗ giao nhau dưới Chủ Sơn v&agrave;
                g&ograve; Thanh Long hoặc g&ograve; Bạch Hổ bị l&otilde;m khuyết th&igrave; gia chủ vong, tự
                tuyệt.&nbsp;<br /><br /><strong>7 - 8. Đu&ocirc;i Long Hổ phong:</strong>&nbsp;Đu&ocirc;i Long Hổ thấp,
                gi&oacute; thổi qua chỗ đ&oacute; gọi l&agrave; đu&ocirc;i Long Hổ phong, l&agrave; đại hung. Chủ
                nh&acirc;n dễ bị khuynh gia bại sản. Nếu gi&oacute; từ hướng (Cấn) Đ&ocirc;ng Bắc th&igrave; rất
                dữ.<br /><br />Tuy nhi&ecirc;n, nếu huyệt mộ được Sa v&agrave; Thủy bao bọc tầng tầng, lớp lớp
                th&igrave; sẽ kh&ocirc;ng lo 8 loại gi&oacute; hung n&oacute;i tr&ecirc;n.&nbsp;<br /><br /><strong>An
                    t&aacute;ng ở v&ugrave;ng n&uacute;i cần chọn đất t&agrave;ng
                    phong&nbsp;</strong><br /><br />"T&agrave;ng phong" chỉ huyệt địa được g&ograve;, n&uacute;i che chở
                k&iacute;n, gi&oacute; kh&ocirc;ng thổi v&agrave;o huyệt mộ n&ecirc;n kh&iacute; kh&ocirc;ng bị
                ti&ecirc;u t&aacute;n.<br /><br /></p>
            <div class="text-center"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach5_zpsf65a0d0d.jpg" alt="[​IMG]"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach5_zpsf65a0d0d.jpg" /><br /><br /><em>(Ảnh
                    chỉ mang t&iacute;nh minh họa)</em>​</div>
            <p><br />C&aacute;c nh&agrave; phong thủy cho rằng, sinh kh&iacute; do nước m&agrave; tụ, do gi&oacute;
                m&agrave; tản. V&igrave; vậy, "đắc thủy" l&agrave; ti&ecirc;u chuẩn h&agrave;ng đầu để x&eacute;t huyệt
                mộ tụ kh&iacute;; nếu mộ kh&ocirc;ng được che chắn, sinh kh&iacute; tản theo gi&oacute; th&igrave;
                d&ugrave; thủy bao bọc cũng v&ocirc; &iacute;ch.<br />S&aacute;ch T&aacute;ng Thư viết: "Kh&iacute; thừa
                phong (theo gi&oacute;) th&igrave; tản, giới thủy (ngăn d&ograve;ng nước) th&igrave;
                dừng".<br /><br />S&aacute;ch cũng ch&uacute; giải th&ecirc;m: "Muốn ngăn kh&iacute; lại, th&agrave;nh
                qu&aacute;ch phải d&agrave;y đặc, bao bọc trước sau, tr&aacute;i phải. Như vậy sẽ t&agrave;ng phong,
                kh&ocirc;ng để gi&oacute; thổi tự do, l&agrave;m tản kh&iacute; mạch". V&igrave; vậy, th&agrave;nh
                qu&aacute;ch trở th&agrave;nh b&igrave;nh phong che chắn gi&oacute;, gi&uacute;p gia chủ khỏe mạnh. 4
                phương 8 hướng huyệt mộ đều phải được g&ograve;, n&uacute;i che chắn, gi&oacute; kh&ocirc;ng thổi
                v&agrave;o minh đường l&agrave; tốt. Ngược lại, chủ gặp tai họa kh&ocirc;n c&ugrave;ng.<br /><br />Nếu
                ph&iacute;a trước huyệt mộ kh&ocirc;ng c&oacute; n&uacute;i che chắn, gi&oacute; sẽ thổi trực diện,
                kh&iacute; huyệt tản m&aacute;t. Tọa đất n&agrave;y, gia chủ bần h&agrave;n, bại tuyệt. Nếu sau huyệt
                kh&ocirc;ng c&oacute; n&uacute;i, chủ c&ocirc; quả. Nếu b&ecirc;n phải kh&ocirc;ng c&oacute; n&uacute;i
                che chắn (Bạch Hổ khuyết), gi&oacute; thổi b&ecirc;n phải mộ, con ch&aacute;u yểu tướng. Nếu cả 2
                b&ecirc;n tr&aacute;i v&agrave; phải mộ kh&ocirc;ng c&oacute; n&uacute;i che chắn, mộ bị gi&oacute;, chủ
                bại tuyệt; 2 ch&acirc;n mộ bị gi&oacute;, chủ ph&aacute; gia.<br /><br />Đất đồng bằng, sinh kh&iacute;
                ch&igrave;m trong đất, kh&iacute; từ dưới bốc l&ecirc;n, kh&ocirc;ng sợ gi&oacute; thổi. V&igrave; vậy,
                huyệt tuy ở giữa nơi tho&aacute;ng đ&atilde;ng, 4 phương 8 hướng kh&ocirc;ng c&oacute; n&uacute;i che
                chắn cũng kh&ocirc;ng ảnh hưởng g&igrave; đến việc tụ kh&iacute;. V&igrave; vậy, thuyết "t&agrave;ng
                phong" chỉ n&oacute;i về huyệt mộ ở v&ugrave;ng n&uacute;i m&agrave;
                th&ocirc;i.<br /><br /><strong>&Yacute; nghĩa của tứ linh đối với huyệt mộ</strong><br /><br />Tứ linh
                tức tứ th&uacute; vốn l&agrave; tứ tượng trong thi&ecirc;n văn học cổ. N&oacute; bao gồm: Thanh Long
                (rồng xanh), Bạch Hổ (hổ trắng), Chu Tước (sẻ đỏ), Huyền Vũ (r&ugrave;a đen).&nbsp;<br /><br /></p>
            <div class="text-center"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach6_zpsd8e6e9f9.jpg" alt="[​IMG]"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach6_zpsd8e6e9f9.jpg" /><br /><br /><em>Tứ
                    linh trong phong thủy học</em>​</div>
            <p><br />C&aacute;c nh&agrave; phong thủy cho rằng, tứ linh do kh&iacute; 4 phương tạo ra. Nếu tứ linh nhu
                thuận, quy phục, bao bọc ủng hộ huyệt ở trung ương l&agrave; đại c&aacute;t, gia chủ con ch&aacute;u
                vinh hoa, ph&uacute; qu&yacute;.<br /><br />Qu&aacute;ch Ph&aacute;c trong &ldquo;T&aacute;ng
                kinh&rdquo; n&oacute;i: &ldquo;Huyền Vũ c&uacute;i đầu, Chu Tước nhảy m&uacute;a, Thanh Long uốn lượn,
                Bạch Hổ thuần phục&rdquo;. Tuy l&agrave; chỉ ri&ecirc;ng từng th&uacute; nhưng tứ th&uacute; phải hội tụ
                được cả 4 yếu tố: c&uacute;i đầu, nhảy m&uacute;a, uốn lượn, thuần phục. Nếu một thứ quay lưng l&agrave;
                hung tượng (xấu). Điều n&agrave;y khiến con ch&aacute;u c&oacute; thể gặp nhiều bất trắc.<br /><br />Tứ
                linh rất qu&yacute; v&agrave; hiếm. N&oacute; cũng c&oacute; những y&ecirc;u cầu cụ
                thể:&nbsp;<br /><br />- H&igrave;nh d&aacute;ng thanh t&uacute;, tr&ograve;n, tươi. Cỏ c&acirc;y tươi
                tốt, t&uacute; lệ.&nbsp;<br /><br />- Thủy trong, ngưng lắng, uốn lượn, đẹp, nước s&ocirc;ng đầy,
                kh&ocirc;ng chảy xiết, ph&aacute;...<br /><br />- Tứ linh phối hợp, long cao hổ bao, n&uacute;i
                s&ocirc;ng hữu t&igrave;nh, bao bọc huyệt mộ.<br /><br />- Thế thuần phục, sinh động, c&oacute;
                t&igrave;nh, tiền h&ocirc; hậu ủng, hướng về.<br /><br />&ldquo;T&aacute;ng thư&rdquo; của Qu&aacute;ch
                Ph&aacute; gọi l&agrave; tứ linh, tứ thế. Lấy mộ l&agrave;m vật chuẩn, tả l&agrave; Thanh Long, hữu
                l&agrave; Bạch Hổ, ph&iacute;a trước l&agrave; Chu Tước, ph&iacute;a sau l&agrave; Huyền
                Vũ.<br /><br /><strong>Nguy&ecirc;n tắc chọn đất đặt mộ</strong><br /><br />C&aacute;c nh&agrave; phong
                thủy xưa đ&atilde; vận dụng đạo tam cương (cha con: Cha l&agrave; giềng mối của con; vua t&ocirc;i: Vua
                l&agrave; giềng mối của t&ocirc;i; vợ chồng: Chồng l&agrave; giềng mối của vợ), ngũ thường (nh&acirc;n,
                lễ, nghĩa, tr&iacute;, t&iacute;n) v&agrave;o phong thủy. Tam cương chỉ kh&iacute; mạch, minh đường
                v&agrave; thủy khẩu. Ngũ thường chỉ long, huyệt, sa, thủy, hướng.<br /><br />Theo s&aacute;ch Ngũ quyết
                địa l&yacute;:<br /><br /><strong>Tam cương l&agrave;:</strong>&nbsp;1. Kh&iacute; mạch l&agrave; giềng
                mối của ph&uacute; qu&yacute; bần tiện; 2. Minh đường l&agrave; giềng mối của đẹp xấu sa thủy; 3. Thủy
                khẩu l&agrave; giềng mối của sinh vượng tử tuyệt.<br /><br /><strong>Ngũ thường
                    l&agrave;:</strong>&nbsp;1. Long cần phải l&agrave; ch&acirc;n long; 2. Huyệt cần phải l&agrave;
                huyệt bằng phẳng; 3. Sa cần t&uacute; (đep); 4. Thủy cần phải c&oacute; sự bao bọc; 5. Hướng cần
                l&agrave; c&aacute;t hướng.<br /><br /></p>
            <div><em>(Ảnh chỉ mang t&iacute;nh chất minh họa)</em>​</div>
            <p><br />Thủy l&agrave; nguồn gốc tiền t&agrave;i, l&agrave; ngoại kh&iacute; của sinh kh&iacute;. Nếu chảy
                quanh huyệt mộ l&agrave; sinh thủy th&igrave; sẽ vượng. Nếu thủy đi kh&ocirc;ng về th&igrave; tiền của
                ti&ecirc;u t&aacute;n, l&agrave; đất kh&ocirc;ng vong, c&ograve;n gọi l&agrave; tử địa hoặc tuyệt địa.
                V&igrave; thế cửa s&ocirc;ng (thủy khẩu) l&agrave; yếu tố quan trọng nhất của sinh vượng tử
                tuyệt.<br /><br />Trong ngũ thường (long, huyệt, sa, thủy, hướng) th&igrave;:<br /><br />- Long mạch
                (kh&iacute; mạch) xa, lớn, mạch d&agrave;i, uốn lượn c&oacute; thể ngh&ecirc;nh đ&oacute;n l&agrave;
                c&aacute;t mạch<br /><br />- Huyệt bằng phẳng gọi l&agrave; long thể ngăn kh&iacute;, huyệt
                c&aacute;t<br /><br />- Sa cần t&uacute; lệ - đẹp đẽ<br /><br />- Thủy chảy bao bọc bảo vệ huyệt
                l&agrave; c&aacute;t thủy. Nước chảy xung quanh huyệt l&agrave; hữu t&igrave;nh.&nbsp;<br /><br />-
                Hướng huyệt, tr&aacute;nh hướng Ngũ Quỷ, Tuyệt Mệnh, Họa Hại, Lục S&aacute;t; n&ecirc;n chọn hướng Sinh
                Kh&iacute;, Thi&ecirc;n Y, Di&ecirc;n Ni&ecirc;n, Phục Vị (Ph&uacute;c Đức). C&aacute;ch t&igrave;m
                hướng n&agrave;y c&oacute; thể dựa theo c&ocirc;ng thức t&iacute;nh Qu&aacute;i
                số.<br /><br /><strong>Ngũ bất t&aacute;ng: 5 loại n&uacute;i kỵ đặt mộ</strong><br /><br />Ngũ bất
                t&aacute;ng c&ograve;n gọi l&agrave; ngũ hại, chỉ 5 loại n&uacute;i kh&ocirc;ng tụ kh&iacute;, an
                t&aacute;ng sẽ bất lợi. Qu&aacute;ch Ph&aacute;c trong s&aacute;ch T&aacute;ng Thư viết: &ldquo;Ngũ hại
                bất th&acirc;n&rdquo; &yacute; chỉ 5 loại n&uacute;i kh&ocirc;ng n&ecirc;n an t&aacute;ng gồm: đồng sơn,
                đoạn sơn, thạch sơn, độc sơn, qu&aacute; sơn.<br /><br /></p>
            <div class="text-center"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach8_zpsbfbab4a8.jpg" alt="[​IMG]"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach8_zpsbfbab4a8.jpg" /><br /><br /><em>(Ảnh
                    chỉ mang t&iacute;nh chất minh họa)</em>​</div>
            <p><strong><br />1. Đồng sơn:</strong>&nbsp;M&agrave;u đất kh&ocirc; ch&aacute;y, c&acirc;y cỏ kh&ocirc;ng
                mọc được, n&uacute;i trọc. N&uacute;i như vậy th&igrave; đất kh&ocirc;, mạch kiệt, kh&ocirc;ng thể sinh
                kh&iacute;, v&igrave; vậy kh&ocirc;ng n&ecirc;n ch&ocirc;n cất.<br /><br /><strong>2. Đoạn
                    sơn:</strong>&nbsp;Chỉ thế n&uacute;i g&atilde;y ngang, sinh kh&iacute; đi theo mạch đất; thế mạch
                g&atilde;y, sinh kh&iacute; đứt đoạn, v&igrave; vậy kh&ocirc;ng n&ecirc;n ch&ocirc;n
                cất.<br /><br /><strong>3. Thạch sơn (n&uacute;i đ&aacute;):</strong>&nbsp;&Yacute; n&oacute;i đất kết
                huyệt kh&ocirc;ng thể l&agrave; v&aacute;ch n&uacute;i cheo leo, hoặc n&uacute;i đ&aacute; nh&ocirc;
                nổi. Đ&acirc;y l&agrave; nơi o&aacute;n kh&iacute; trong n&uacute;i đ&aacute; sinh ra, đất nhiều
                s&aacute;t kh&iacute; v&igrave; vậy kh&ocirc;ng n&ecirc;n an t&aacute;ng. Tuy nhi&ecirc;n, nếu chất
                đ&aacute; mềm, v&acirc;n đ&aacute; ấm mượt, m&agrave;u sắc tươi lại l&agrave; c&aacute;t
                địa.<br /><br /><strong>4. Qu&aacute; sơn:</strong>&nbsp;Thế n&uacute;i kh&ocirc;ng dừng, giống như lao
                đi, kh&iacute; cũng giống như l&agrave; kh&aacute;ch ra đi&nbsp;<strong>do vậy m&agrave; sinh kh&iacute;
                    kh&ocirc;ng c&ograve;n. Những nơi như thế kh&ocirc;ng n&ecirc;n an t&aacute;ng.<br /><br />5. Độc
                    sơn:</strong>&nbsp;Mạch long c&ocirc; độc, n&uacute;i kh&ocirc;ng c&oacute; thế bao bọc huyệt mộ,
                c&aacute;c d&ograve;ng nước kh&ocirc;ng tụ, kh&ocirc;ng c&oacute; n&uacute;i Thiếu Tổ, n&uacute;i
                Th&aacute;i Tổ, n&uacute;i Phụ Mẫu. Nơi như thế th&igrave; chỉ n&ecirc;n x&acirc;y đền ch&ugrave;a, miếu
                mạo v&agrave; kh&ocirc;ng n&ecirc;n an t&aacute;ng.<br /><br /><strong>28 điều kiện về huyệt mộ trong
                    phong thủy học&nbsp;</strong><br /><br />28 yếu&rdquo; l&agrave; một trong 10 b&iacute; quyết của
                Cửu Ca. Đ&oacute; l&agrave; 28 y&ecirc;u cầu về long, huyệt, sa, thủy của huyệt mộ bao
                gồm:&nbsp;<br /><br /></p>
            <div class="text-center"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach9_zps35e5b9c2.jpg" alt="[​IMG]"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach9_zps35e5b9c2.jpg" /><br /><br /><em>(Ảnh
                    chỉ mang t&iacute;nh chất minh họa)</em>​</div>
            <p><strong><br />1. Long phải sinh vượng</strong>&nbsp;nghĩa l&agrave; long mạch phải d&agrave;i, kh&iacute;
                đến th&igrave; huyệt kết.<br /><br /><strong>2. Long mạch phải nhấp nh&ocirc;</strong>&nbsp;nghĩa
                l&agrave; kh&iacute; đi theo triền n&uacute;i ở trong đất đến huyệt mộ, nếu kh&ocirc;ng l&ecirc;n xuống
                sẽ bị đứt mạch kh&iacute; v&agrave; kh&ocirc;ng đến được huyệt mộ.<br /><strong><br />3. Mạch phải
                    nhỏ</strong>&nbsp;v&igrave; mạch lớn kh&iacute; sẽ bị tản.<br /><br /><strong>4. Huyệt phải
                    t&agrave;ng</strong>&nbsp;th&igrave; mới giữ được kh&iacute; mạch, t&agrave;ng
                phong.<br /><br /><strong>5. Lai long phải gặp huyệt c&aacute;t&nbsp;</strong>c&oacute; nghĩa l&agrave;
                long mạch phải gặp huyệt t&agrave;ng phong đắc thủy th&igrave; huyệt mới kết
                ph&aacute;t.<br /><strong><br />6. Đường phải rộng, s&aacute;ng, phẳng</strong>&nbsp;c&oacute; nghĩa
                l&agrave; minh đường phải rộng, s&aacute;ng, phẳng th&igrave; mới giữ được kh&iacute;, gi&oacute;,
                thủy.<br /><br /><strong>7. Sa phải s&aacute;ng</strong>&nbsp;c&oacute; nghĩa l&agrave; g&ograve; Thanh
                Long, g&ograve; Bạch Hổ phải r&otilde; r&agrave;ng, s&aacute;ng sủa.<br /><br /><strong>8. Thủy phải
                    đọng</strong>&nbsp;nghĩa l&agrave; nước phải ngưng đọng, bao bọc huyệt mộ.<br /><br /><strong>9. Sơn
                    phải bao</strong>&nbsp;nghĩa l&agrave; n&uacute;i bao quanh huyệt mộ. C&acirc;u n&agrave;y c&oacute;
                &yacute; chỉ triều mộ v&agrave; g&ograve; hướng mộ.<br /><br /><strong>10. Thủy phải
                    &ocirc;m</strong>&nbsp;l&agrave; d&ograve;ng nước chảy phải &ocirc;m huyệt
                mộ.<br /><br /><strong>11. Long phải mi&ecirc;n</strong>&nbsp;l&agrave; g&ograve; Thanh Long
                &ldquo;ngủ&rdquo;, &yacute; n&oacute;i g&ograve; Thanh Long phải nhu thuận.<br /><strong><br />12. Hổ
                    phải thấp</strong>&nbsp;c&oacute; nghĩa l&agrave; g&ograve; Bạch Hổ kh&ocirc;ng được cao hơn
                g&ograve; huyệt.<br /><br /><strong>13. &Aacute;n phải gần</strong>&nbsp;c&oacute; nghĩa &Aacute;n Sơn
                phải ở gần huyệt mộ.<br /><br /><strong>14. Thủy phải tĩnh</strong>&nbsp;tức l&agrave; d&ograve;ng nước
                phải trong, tĩnh lặng, kh&ocirc;ng được chảy ồ ạt.<br /><br /><strong>15. Tiền c&oacute;
                    quan</strong>&nbsp;&yacute; chỉ trước mộ phải c&oacute; tinh quan (g&ograve;
                nhỏ).<br /><strong><br />16. Ph&ograve;ng c&oacute; thần</strong>&nbsp;l&agrave; chỉ sau mộ phải
                c&oacute; quỷ tinh (g&ograve; nhỏ).<br /><br /><strong>17. Hậu c&oacute; chẩm lạc</strong>&nbsp;nghĩa
                l&agrave; sau mộ phải c&oacute; g&ograve; nhỏ như chiếc gối.<br /><br /><strong>18. Hai b&ecirc;n
                    c&oacute; gi&aacute;p chiếu</strong>&nbsp;nghĩa l&agrave; 2 b&ecirc;n mộ phải c&oacute; g&ograve;
                nhỏ như 2 tai mộ để bảo vệ mộ.<br /><strong><br />19. Thủy phải giao</strong>&nbsp;l&agrave; chỉ
                c&aacute;c d&ograve;ng nước phải giao nhau v&agrave; bao bọc lấy huyệt mộ.<br /><br /><strong>20. Thủy
                    Khẩu phải c&oacute; g&ograve; che chắn</strong>&nbsp;l&agrave; n&oacute;i cửa s&ocirc;ng phải như
                c&aacute;i hom, nước v&agrave;o kh&ocirc;ng bị tản đi.<br /><br /><strong>21. Huyệt phải t&agrave;ng
                    phong</strong>&nbsp;l&agrave; chỉ huyệt phải được n&uacute;i, g&ograve; bao bọc v&agrave; c&oacute;
                gi&oacute; tụ ở b&ecirc;n tr&ecirc;n huyệt.<br /><br /><strong>22. Huyệt phải tụ
                    kh&iacute;</strong>&nbsp;l&agrave; n&oacute;i huyệt phải c&oacute; n&uacute;i, s&ocirc;ng, g&ograve;
                bao bọc v&agrave; c&oacute; kh&iacute; tụ.<br /><br /><strong>23. B&aacute;t quốc kh&ocirc;ng được
                    khuyết</strong>&nbsp;c&oacute; nghĩa l&agrave; 8 hướng đều c&oacute; n&uacute;i v&agrave; g&ograve;
                che chắn.<br /><br /><strong>24. La Th&agrave;nh kh&ocirc;ng được tản</strong>&nbsp;l&agrave; chỉ
                c&aacute;c n&uacute;i bao bọc như la th&agrave;nh kh&ocirc;ng được tản
                m&aacute;t.<br /><br /><strong>25. N&uacute;i kh&ocirc;ng được l&otilde;m</strong>&nbsp;chỉ c&aacute;c
                n&uacute;i c&oacute; long mạch v&agrave; kh&ocirc;ng được l&otilde;m, trũng.<br /><br /><strong>26. Thủy
                    kh&ocirc;ng được phản cung</strong>&nbsp;&yacute; chỉ d&ograve;ng nước kh&ocirc;ng được quay lưng
                v&agrave;o huyệt mộ m&agrave; phải chảy bao quanh mộ.<br /><br /><strong>27. Đường phải vu&ocirc;ng
                    vắn</strong>&nbsp;l&agrave; chỉ minh đường phải vu&ocirc;ng vắn, rộng lớn.<br /><br /><strong>28.
                    N&uacute;i phải cao</strong>&nbsp;l&agrave; chỉ c&aacute;c n&uacute;i như Th&aacute;i Tổ Sơn, Thiếu
                Tổ Sơn, Phụ Mẫu Sơn, g&ograve; mộ, &Aacute;n Sơn, Triều Sơn, g&ograve; Thanh Long, g&ograve; Bạch Hổ
                phải cao.<br /><br /><strong>Tổ Sơn đắc thế, con ch&aacute;u vinh hoa&nbsp;</strong><br /><br />Tổ Sơn
                c&ograve;n gọi l&agrave; Tổ T&ocirc;ng Sơn - n&uacute;i Tổ, bao gồm Th&aacute;i Tổ Sơn, Th&aacute;i
                T&ocirc;ng Sơn, Thiếu T&ocirc;ng Sơn, h&agrave;m chỉ n&uacute;i nơi ph&aacute;t nguồn của long
                mạch.&nbsp;<br /><br />Th&aacute;i Tổ Sơn l&agrave; ngọn n&uacute;i cao nhất của c&aacute;c mạch
                n&uacute;i, l&agrave; ch&uacute;a của c&aacute;c n&uacute;i trong v&ugrave;ng.<br /><br />Thiếu Tổ Sơn
                l&agrave; ngọn n&uacute;i lớn sau Th&aacute;i Tổ Sơn. Ngo&agrave;i ra, n&oacute; c&oacute; thể l&agrave;
                1 n&uacute;i tổ tiếp theo Th&aacute;i Tổ Sơn.&nbsp;<br /><br /></p>
            <div class="text-center"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach10_zpsb21af2e5.jpg"
                    alt="[​IMG]"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach10_zpsb21af2e5.jpg" /><br /><br /><em>H&igrave;nh
                    minh họa Tổ Sơn</em>​</div>
            <p><br />Trong phong thủy học, việc t&igrave;m long mạch v&agrave; thế đất (tầm long vọng thế) trước
                ti&ecirc;n phải quan s&aacute;t Tổ Sơn, bao gồm c&aacute;c n&uacute;i n&oacute;i tr&ecirc;n. Trong tổ
                hợp n&uacute;i đ&oacute;, Th&aacute;i Tổ Sơn được xem l&agrave; quan trọng nhất v&igrave; mộ kết hay
                kh&ocirc;ng l&agrave; do long mạch sinh kh&iacute; bắt nguồn từ n&uacute;i
                n&agrave;y.&nbsp;<br /><br />H&igrave;nh thế Th&aacute;i Tổ Sơn h&ugrave;ng vĩ, nh&igrave;n xa như cung
                điện nguy nga, tr&aacute;ng lệ, xung quanh c&oacute; nhiều n&uacute;i bao bọc, chủ long mạch v&ocirc;
                c&ugrave;ng vinh hoa ph&uacute; qu&yacute;, kết huyệt th&acirc;m hậu.<br /><br />Thiếu Tổ Sơn l&agrave;
                quả n&uacute;i quan trọng bổ sung kh&iacute; cho long mạch. Nếu thế của Thiếu Tổ Sơn cong, lệch, vẹo,
                nghi&ecirc;ng, c&ocirc; lộ, gầy ph&aacute;, th&ocirc;, &aacute;c th&igrave; kh&ocirc;ng tốt. Đ&acirc;y
                l&agrave; dấu hiệu kh&iacute; kh&ocirc;ng tụ, huyệt kh&ocirc;ng kết.<br /><br />Lưu Cơ trong s&aacute;ch
                Kham Dư mạn hứng n&oacute;i: "N&uacute;i ở giữa huyệt mộ v&agrave; Th&aacute;i Tổ Sơn l&agrave; Thiếu Tổ
                Sơn, c&aacute;t hung của n&uacute;i n&agrave;y li&ecirc;n quan đến việc ngưng tụ kh&iacute; ở huyệt mộ.
                N&uacute;i đẹp, c&oacute; thế h&ugrave;ng vĩ l&agrave; c&aacute;t; thấp nhỏ, c&ocirc; lẻ l&agrave;
                hung".<br /><br />Phụ Mẫu Sơn ở gần huyệt mộ, l&agrave; cầu nối giữa n&uacute;i tổ v&agrave; huyệt mộ.
                Phụ Mẫu Sơn tuy to lớn nhưng kh&ocirc;ng được cao hơn Thiếu Tổ Sơn. Nếu cao hơn th&igrave; long mạch gọi
                l&agrave; tho&aacute;i long, cho d&ugrave; mộ kết nhưng cũng kh&ocirc;ng được l&acirc;u d&agrave;i, con
                ch&aacute;u ngh&egrave;o khổ.<br /><br /><strong>Thập tiện: 10 loại địa h&igrave;nh
                    xấu&nbsp;</strong><br /><br />Thập tiện l&agrave; một trong 10 b&iacute; quyết của Cửu Ca về 10 kiểu
                địa h&igrave;nh xấu, rất kỵ trong việc an t&aacute;ng.<br /><br /></p>
            <div class="text-center"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach11_zps6b7c0a6b.jpg"
                    alt="[​IMG]"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach11_zps6b7c0a6b.jpg" /><br /><br /><em>(Ảnh
                    chỉ mang t&iacute;nh chất minh họa)</em>​</div>
            <p><br />1. Nhất tiện, b&aacute;t phong x&uacute;y huyệt: B&aacute;t phong l&agrave; gi&oacute; từ 8 hướng
                thổi v&agrave;o huyệt l&agrave;m kh&iacute; ti&ecirc;u t&aacute;n.&nbsp;<br /><br />2. Nhị tiện, Chu
                Tước ti&ecirc;u s&aacute;ch: l&agrave; g&ograve; Chu Tước trước mộ v&ocirc; t&igrave;nh, kh&ocirc;ng
                triều b&aacute;i, kh&ocirc;ng nhảy m&uacute;a.&nbsp;<br /><br />3. Tam tiện, Thanh Long phi khứ: chỉ
                g&ograve; Thanh Long kh&ocirc;ng &ocirc;m huyệt mộ c&oacute; thế bay đi.&nbsp;<br /><br />4. Tứ tiện,
                Thủy Khẩu ph&acirc;n lưu: nước ở cửa s&ocirc;ng chảy đi kh&ocirc;ng bao huyệt mộ.&nbsp;<br /><br />5.
                Ngũ tiện, b&atilde;i đầu kiều vĩ: B&atilde;i đầu l&agrave; chỉ c&aacute;c n&uacute;i kh&ocirc;ng hướng
                về huyệt mộ; kiều vĩ l&agrave; cong đu&ocirc;i, &yacute; chỉ d&ograve;ng nước chảy đi kh&ocirc;ng bao
                bọc huyệt mộ.&nbsp;<br /><br />6. Lục tiện, tiền hậu xuy&ecirc;n phong: Tiền hậu chỉ g&ograve; Chu Tước,
                g&ograve; Huyền Vũ nhỏ v&agrave; thấp hoặc kh&ocirc;ng c&oacute; gi&oacute; thổi tản kh&iacute; huyệt
                mộ.&nbsp;<br /><br />7. Thất tiện, sơn phi thủy tẩu: chỉ n&uacute;i kh&ocirc;ng triều, nước kh&ocirc;ng
                &ocirc;m huyệt.&nbsp;<br /><br />8. B&aacute;t tiện, tả hữu giai kh&ocirc;ng: kh&ocirc;ng c&oacute;
                g&ograve; Thanh Long, g&ograve; Bạch Hổ.&nbsp;<br /><br />9. Cửu tiện, sơn băng thủy liệt: n&uacute;i
                đổ, nước cạn.&nbsp;<br /><br />10. Thập tiện, hữu chủ v&ocirc; kh&aacute;ch: Hữu chủ l&agrave; c&oacute;
                huyệt mộ; v&ocirc; kh&aacute;ch l&agrave; kh&ocirc;ng c&oacute; &aacute;n sơn, triều
                sơn.<br /><br />Thập qu&yacute;: 10 loại địa h&igrave;nh tốt theo phong thủy<br /><br />Thập qu&yacute;
                (10 loại địa h&igrave;nh qu&yacute;) l&agrave; một trong 10 b&iacute; quyết của Cửu Ca. 10 kiểu địa
                h&igrave;nh đẹp về long huyệt, sa, thủy được coi l&agrave; 10 kiểu đất sang để x&acirc;y nh&agrave;,
                x&acirc;y mộ v&agrave; con ch&aacute;u sẽ được gi&agrave;u c&oacute;, đ&oacute;
                l&agrave;:&nbsp;<br /><br /></p>
            <div class="text-center"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach12_zpsd13cdd4e.jpg"
                    alt="[​IMG]"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach12_zpsd13cdd4e.jpg" /><br /><br /><em>(Ảnh
                    chỉ mang t&iacute;nh chất minh họa)</em>​</div>
            <p><br />1. Nhất qu&yacute;, Thanh Long song ủng: Thanh long chỉ g&ograve; Thanh Long c&oacute; g&ograve;
                T&ugrave;y Long c&ugrave;ng &ocirc;m huyệt mộ.&nbsp;<br /><br />2. Nhị qu&yacute;, Long Hổ cao tủng:
                Long Hổ, chỉ g&ograve; Thanh Long v&agrave; g&ograve; Bạch Hổ; cao tủng tức l&agrave; c&oacute; thế cao
                nhưng kh&ocirc;ng cao hơn g&ograve; huyệt mộ.&nbsp;<br /><br />3. Tam qu&yacute;, Hằng Nga thanh
                t&uacute;: Hằng Nga chỉ g&ograve; huyệt mộ (n&uacute;i huyệt mộ); thanh t&uacute; nghĩa l&agrave;
                đẹp.&nbsp;<br /><br />4. Tứ qu&yacute;, cờ trống vi&ecirc;n phong: Cờ trống chỉ c&aacute;c ngọn
                n&uacute;i c&oacute; long mạch; vi&ecirc;n phong c&oacute; nghĩa l&agrave; đầy đặn.&nbsp;<br /><br />5.
                Ngũ qu&yacute;, nghi&ecirc;n tiền b&uacute;t gi&aacute;: Nghi&ecirc;n tiền chỉ &Aacute;n Sơn, Triều Sơn;
                thanh t&uacute; l&agrave; chỉ 2 ngọn n&uacute;i tr&ecirc;n đẹp v&agrave; cao như gi&aacute;
                b&uacute;t.&nbsp;<br /><br />6. Lục qu&yacute;, quan lộc ph&uacute;c chung: Quan lộc l&agrave; lộc quan;
                ph&uacute;c chung l&agrave; chỉ huyệt như chu&ocirc;ng &uacute;p.&nbsp;<br /><br />7. Thất qu&yacute;,
                vi&ecirc;n sinh Bạch Hổ: chỉ g&ograve; Bạch Hổ thuần nhu.&nbsp;<br /><br />8. B&aacute;t qu&yacute;, đốn
                b&uacute;t Thanh Long: chỉ g&ograve; Thanh Long cao đẹp.&nbsp;<br /><br />9. Cửu qu&yacute;, b&igrave;nh
                phong tẩu m&atilde;: B&igrave;nh phong l&agrave; chỉ n&uacute;i Huyền Vũ sau huyệt mộ, vu&ocirc;ng cao,
                lớn phẳng; tẩu m&atilde; (ngựa phi), huyệt được che chắn.&nbsp;<br /><br />10. Thập qu&yacute;, Thủy
                Khẩu tr&ugrave;ng tr&ugrave;ng: Thủy Khẩu l&agrave; chỉ cửa s&ocirc;ng; tr&ugrave;ng tr&ugrave;ng
                c&oacute; &yacute; chỉ c&aacute;c d&ograve;ng s&ocirc;ng &ocirc;m huyệt mộ.</p>
            <p><strong>Địa h&igrave;nh thập ph&uacute;</strong><br /><br />Thập ph&uacute; (10 gi&agrave;u) l&agrave; 1
                trong 10 b&iacute; quyết của Cửu Ca (9 kh&uacute;c ca). Thầy phong thủy đ&atilde; soạn ra Cửu Ca để
                h&igrave;nh dung 10 kiểu địa h&igrave;nh đẹp về long huyệt, sa, thủy, coi đ&oacute; l&agrave; đất tốt để
                x&acirc;y nh&agrave;, x&acirc;y mộ đẹp, từ đ&oacute; con ch&aacute;u sẽ được hưởng ph&uacute;c
                gi&agrave;u c&oacute;.<br /><br /></p>
            <div style="text-align: center;"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach13_zpsd4cddae3.jpg"
                    alt="[​IMG]" width="379" height="335"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach13_zpsd4cddae3.jpg" /><br /><br /><em>(Ảnh
                    chỉ mang t&iacute;nh chất minh họa)</em>​</div>
            <p><br />1. Nhất ph&uacute;, minh đường cao lớn (rộng lớn): Minh đường cao lớn c&oacute; nghĩa l&agrave;
                v&ugrave;ng đất trước mộ rộng lớn, chứa được vạn người th&igrave; con ch&aacute;u sẽ l&agrave;m quan to,
                gi&agrave;u c&oacute;.<br /><br />2. Nhị ph&uacute;, kh&aacute;ch chủ c&ugrave;ng ngh&ecirc;nh
                (ngh&ecirc;nh đ&oacute;n): Triều sơn (n&uacute;i trước mộ ở xa) gọi l&agrave; kh&aacute;ch; huyệt mộ gọi
                l&agrave; chủ c&ugrave;ng hướng về nhau.&nbsp;<br /><br />3. Ba ph&uacute;, gi&aacute;ng long phục hổ
                (rồng bay, hổ phục): Gi&aacute;ng long phục hổ l&agrave; thế n&uacute;i, thế đất như rồng từ tr&ecirc;n
                trời lao xuống, như hổ nằm phục mồi hoặc tả thanh long, hữu bạch hổ thuần phục bảo vệ phần
                mộ.<br /><br />4. Tứ ph&uacute;, mộc tước huyền chung (sẻ gỗ chu&ocirc;ng treo): Mộc tước l&agrave; chỉ
                chu tước ở n&uacute;i trước mộ như chu&ocirc;ng treo (huyền chung) linh động, tr&ograve;n trĩnh,
                kh&ocirc;ng lệch, kh&ocirc;ng xi&ecirc;n.<br /><br />5. Ngũ ph&uacute;, ngũ sơn tủng t&uacute; (5 ngọn
                n&uacute;i đẹp cao sừng sững): Ngũ sơn (Kim, Mộc, Thủy, Hỏa, Thổ) chỉ c&aacute;c n&uacute;i từ
                n&uacute;i ph&aacute;t mạch đến n&uacute;i g&ograve; c&oacute; huyệt mộ như Th&aacute;i Tổ Sơn. Hoặc chỉ
                5 ngọn n&uacute;i Th&aacute;i Tổ, Th&aacute;i T&ocirc;ng, Thiếu Tổ, Thiếu T&ocirc;ng, Phụ
                Mẫu.<br /><br />6. Lục ph&uacute;, tứ thủy quy triều (4 d&ograve;ng nước chảy về): Tứ thủy l&agrave; chỉ
                nhiều d&ograve;ng nước c&ugrave;ng chảy về minh đường.<br /><br />7. Thất ph&uacute;, sơn sơn chuyển
                cước (ch&acirc;n n&uacute;i &ocirc;m mộ huyệt): Sơn sơn l&agrave; chỉ c&aacute;c n&uacute;i; chuyển cước
                chỉ c&aacute;c n&uacute;i bao quanh huyệt mộ.<br /><br />8. B&aacute;t ph&uacute;, lĩnh lĩnh
                nguy&ecirc;n phong (c&aacute;c n&uacute;i đầy đặn): Lĩnh lĩnh chỉ c&aacute;c n&uacute;i đầy đặn,
                tr&ograve;n, đẹp v&agrave; kỵ bị lệch, m&eacute;o.<br /><br />9. Cửu ph&uacute;, long cao bao hổ:
                G&ograve; Thanh Long bao g&ograve; Bạch Hổ.<br /><br />10. Thập ph&uacute;, thủy khẩu khẩn bế: Thủy khẩu
                tức cửa s&ocirc;ng; khẩu bế l&agrave; đ&oacute;ng chặt, bị đ&oacute;ng th&igrave; nước kh&ocirc;ng
                chảy.&nbsp;<br /><br /><strong>Thập bần: 10 loại địa h&igrave;nh xấu n&ecirc;n
                    tr&aacute;nh&nbsp;</strong><br /><br />Thập bần l&agrave; 1 trong 10 b&iacute; quyết của Cửu Ca, chỉ
                10 kiểu địa h&igrave;nh xấu về long, huyệt, sa, thủy. Đ&oacute; l&agrave; 10 kiểu đất ngh&egrave;o
                kh&ocirc;ng n&ecirc;n x&acirc;y nh&agrave;, x&acirc;y mộ bao gồm:<br /><br /></p>
            <div style="text-align: center;"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach15_zps9d39ad6d.jpg"
                    alt="[​IMG]" width="397" height="355"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach15_zps9d39ad6d.jpg" /><br /><br /><em>(Ảnh
                    chỉ mang t&iacute;nh chất minh họa)</em>​</div>
            <p><br />1. Nhất bần, thủy khẩu bất tỏa&nbsp;<br /><br />2. Nhị bần, thủy lạc kh&ocirc;ng
                vong&nbsp;<br /><br />3. Tam bần, th&agrave;nh m&ocirc;n ph&aacute; lậu&nbsp;<br /><br />4. Tứ bần, thủy
                ph&aacute; trực m&ocirc;n&nbsp;<br /><br />5. Ngũ bần, bối hậu ngưỡng phong&nbsp;<br /><br />6. Lục bần,
                tứ thủy v&ocirc; t&igrave;nh&nbsp;<br /><br />7. Thất bần, thủy ph&aacute; thi&ecirc;n
                t&acirc;m&nbsp;<br /><br />8. B&aacute;t bần, s&agrave;n s&agrave;n thủy tiếu&nbsp;<br /><br />9. Cửu
                bần, tứ cố bất ứng&nbsp;<br /><br />10. Thập bần, c&ocirc; độc độc long<br /><br /><em>Ch&uacute;
                    giải:</em><br /><br />1. Thủy khẩu chỉ cửa s&ocirc;ng; bất tỏa nghĩa l&agrave; kh&ocirc;ng
                kh&oacute;a, &aacute;m chỉ cửa s&ocirc;ng kh&ocirc;ng k&iacute;n, kh&iacute;&nbsp;<br />kh&ocirc;ng tụ,
                theo nước tr&ocirc;i đi<br /><br />2. Thủy lạc l&agrave; nước chảy đi; kh&ocirc;ng vong l&agrave; mất,
                trống rỗng. Thủy lạc kh&ocirc;ng vong l&agrave; chỉ nơi cửa s&ocirc;ng nước chảy đi, sinh kh&iacute;
                kh&ocirc;ng tụ ở minh đường.<br /><br />3. Th&agrave;nh m&ocirc;n l&agrave; cổng th&agrave;nh;
                ph&aacute; lậu l&agrave; đổ vỡ hoặc bị thủng. Th&agrave;nh m&ocirc;n ph&aacute; lậu l&agrave; chỉ cửa
                s&ocirc;ng đổ vỡ, kh&ocirc;ng c&oacute; g&ograve; ngăn lại v&igrave; vậy kh&iacute; theo d&ograve;ng
                nước tr&ocirc;i đi.<br /><br />4. Thủy ph&aacute; trực lưu l&agrave; cửa s&ocirc;ng vỡ tan, kh&iacute;
                kh&ocirc;ng tụ lại.<br /><br />5. Bối hậu l&agrave; chỉ giữa khe n&uacute;i Huyền Vũ sau mộ bị trống,
                c&oacute; thể ng&oacute;i ngửa, gi&oacute; thổi v&agrave;o huyệt v&agrave; kh&iacute; bị gi&oacute; cuốn
                đi.<br /><br />6. Tứ thủy l&agrave; chỉ c&aacute;c d&ograve;ng nước; v&ocirc; t&igrave;nh c&oacute;
                nghĩa l&agrave; d&ograve;ng nước kh&ocirc;ng bao bọc huyệt mộ, kh&ocirc;ng chảy thuận, bị quay lưng
                v&agrave;o huyệt mộ v&agrave; chảy đi.<br /><br />7. Thủy ph&aacute; l&agrave; nước s&ocirc;ng chảy
                thẳng tới thi&ecirc;n t&acirc;m (trung t&acirc;m của minh đường) l&agrave;m x&oacute;i m&ograve;n, mất
                thế minh đường.<br /><br />8. S&agrave;n s&agrave;n l&agrave; tiếng nước chảy r&oacute;c r&aacute;ch;
                thủy tiếu l&agrave; tiếng nước chảy như tiếng cười &yacute; n&oacute;i nước chảy chậm.<br /><br />9. Tứ
                cố l&agrave; chủ xung quanh huyệt mộ; bất ứng l&agrave; chỉ n&uacute;i kh&ocirc;ng triều (hướng về huyệt
                mộ), nước kh&ocirc;ng bao bọc, ngẩng đầu m&agrave; đi.<br /><br />10. C&ocirc; độc độc long l&agrave;
                chỉ n&uacute;i s&ocirc;ng kh&ocirc;ng bao bọc. Nơi n&agrave;y chỉ c&oacute; thể l&agrave;m đền
                miếu.<br /><br /><strong>&ldquo;Điểm huyệt&rdquo; trong phong thủy?&nbsp;</strong><br /><br />Điểm huyệt
                chỉ việc chọn đất l&agrave;m nh&agrave; hoặc đặt mộ. Điểm huyệt chọn nơi ch&acirc;n kh&iacute; long mạch
                ngưng tụ, huyệt kết.<br /><br /></p>
            <div style="text-align: center;"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach16_zpsd14e6a8a.jpg"
                    alt="[​IMG]" width="390" height="338"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach16_zpsd14e6a8a.jpg" /><br /><br /><em>(Ảnh
                    chỉ mang t&iacute;nh minh họa)</em>​</div>
            <p><br />C&aacute;c nh&agrave; phong thủy cho rằng, điểm huyệt l&agrave; kh&acirc;u quan trọng nhất trong
                phong thủy n&ecirc;n cần đặt biệt coi trọng. Điểm huyệt nếu kh&ocirc;ng ch&iacute;nh x&aacute;c
                th&igrave; cho d&ugrave; l&agrave; c&aacute;t địa cũng kh&ocirc;ng c&oacute; t&aacute;c dụng g&igrave;.
                An t&aacute;ng m&agrave; độ n&ocirc;ng s&acirc;u kh&ocirc;ng đ&uacute;ng th&igrave; thậm ch&iacute;
                ph&uacute;c c&oacute; thể trở th&agrave;nh họa.<br /><br />Muốn điểm đ&uacute;ng ch&acirc;n huyệt phải
                tu&acirc;n theo nguy&ecirc;n tắc: &ldquo;Thừa kỳ sở lai, thẩm kỳ sở phế, trạch kỳ sở tướng, tỵ kỳ sở
                hại". Điều n&agrave;y c&oacute; nghĩa l&agrave;:<br /><br /><strong>&bull; Thừa kỳ sở
                    lai:</strong>&nbsp;T&igrave;m đ&uacute;ng chỗ ngừng của h&igrave;nh thế long mạch ch&acirc;n
                kh&iacute;, khiến mạch kh&ocirc;ng rời huyệt, huyệt kh&ocirc;ng rời mạch; x&eacute;t kỹ &acirc;m -
                dương, thuận - nghịch, hư - thực của long mạch để x&aacute;c định trước - sau, phải - tr&aacute;i của
                địa điểm, k&iacute;ch thước tăng giảm để đạt được mục đ&iacute;ch nội tiếp sinh kh&iacute;, ngoại trừ uế
                kh&iacute;.&nbsp;<br /><br /><strong>&bull; Thẩm kỳ sở phế:&nbsp;</strong>Chỉ h&igrave;nh thể vốn tự
                nhi&ecirc;n nhưng thường bị con người ph&aacute; hoại, gia s&uacute;c dẫm đạp, bị khai khẩn trồng trọt
                hoặc bị cuốc đ&agrave;o l&agrave;m hư hỏng thế &ldquo;tam ph&acirc;n tam hợp&rdquo;, thế đất tốt. Nếu
                t&igrave;m được ch&acirc;n long ch&iacute;nh cục, thủy tịnh sa minh; trước c&oacute; n&uacute;i triều,
                sau c&oacute; sa bọc.&nbsp;<br /><br /><strong>&bull; Trạch kỳ sở tướng:</strong>&nbsp;C&aacute;i gọi
                l&agrave; &ldquo;tướng&rdquo; tức l&agrave; &ldquo;gi&uacute;p đỡ&rdquo;. Việc điểm huyệt phải quan
                s&aacute;t thiền dực (g&ograve; đất c&aacute;nh ve sầu), d&ograve;ng nước "tam ph&acirc;n tam hợp" để
                định t&aacute;ng khẩu.&nbsp;<br /><br /><strong>&bull; Tỵ kỳ sở hại:</strong>&nbsp;Tr&aacute;nh tử
                kh&iacute; để cầu sinh kh&iacute;, ch&uacute; trọng &acirc;m dương, sinh tử, lớn nhỏ, s&acirc;u
                n&ocirc;ng, hướng bối, cầu tam c&aacute;t, tr&aacute;nh lục xung, tr&aacute;nh ngũ bất t&aacute;ng
                v&agrave; thập bần.<br /><strong><br />Huyệt trong phong thủy</strong><br /><br />Huyệt vốn chỉ thượng
                kh&ocirc;ng (tr&ecirc;n kh&ocirc;ng) nơi người xưa cư tr&uacute;, c&ograve;n chỉ nơi ch&ocirc;n cất
                người chết, cũng chỉ nơi kh&iacute; huyệt kim mạch trong người ngưng tụ. Huyệt trong phong thủy
                c&ograve;n gọi l&agrave; long huyệt, chỉ nơi ch&ocirc;n cất người chết. Đất huyệt long mạch tụ
                kh&iacute;, giống như huyệt tr&ecirc;n người rất tốt.<br /><br /></p>
            <div style="text-align: center;"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach17_zps9cec6307.jpg"
                    alt="[​IMG]" width="374" height="324"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach17_zps9cec6307.jpg" /><br /><br /><em>Huyệt
                    c&agrave;ng nh&ocirc;</em>​</div>
            <p><br />S&aacute;ch &ldquo;Địa l&yacute; nh&acirc;n tử n&ecirc;n biết&rdquo; viết: &ldquo;Huyệt giống như
                huyệt tr&ecirc;n cơ thể con người, nơi tinh t&uacute;y nhất của trời đất&rdquo;. Huyệt c&oacute; loại
                cao, loại thấp, loại to, loại nhỏ, loại b&eacute;o, loại gầy. &ldquo;Ngũ long (ngũ sơn) l&agrave;m huyệt
                chia th&agrave;nh 5 loại: ho&agrave;nh, trực, phi, tiềm, hồi, huyệt. Ch&uacute;ng biến h&oacute;a đa
                dạng từ cao xuống thấp, từ thấp l&ecirc;n cao, huyệt hướng Bắc - Nam, huyệt hướng Đ&ocirc;ng -
                T&acirc;y. C&oacute; loại h&igrave;nh đi nhanh, c&oacute; loại bay ch&eacute;o, c&oacute; loại bối thủy,
                c&oacute; loại cận giang. Huyệt c&oacute; ch&iacute;nh thể, biến thể&rdquo;.<br /><br />Căn cứ
                v&agrave;o h&igrave;nh d&aacute;ng, huyệt được ph&acirc;n loại th&agrave;nh: huyệt oa, huyệt kiềm, huyệt
                nhũ, huyệt đột. Theo phương thức nhận kh&iacute; gồm: huyệt thụ, huyệt ph&acirc;n thụ, huyệt b&agrave;ng
                thụ. Ngo&agrave;i ra c&ograve;n c&oacute; ch&acirc;n huyệt, giả huyệt, ph&uacute;c huyệt, qu&yacute;
                huyệt, bần huyệt, tiện huyệt, qu&aacute;i huyệt&hellip;<br /><br />Huyệt phải c&oacute; thế lớn,
                h&igrave;nh ch&iacute;nh, tụ kh&iacute;, uy phong. Điều n&agrave;y c&ograve;n c&oacute; nghĩa l&agrave;
                huyệt mộ cao m&agrave; kh&ocirc;ng nguy, thấp m&agrave; kh&ocirc;ng v&ugrave;i, hiển m&agrave;
                kh&ocirc;ng lộ, tĩnh m&agrave; kh&ocirc;ng &acirc;m u, kỳ (lạ) m&agrave; kh&ocirc;ng qu&aacute;i, xảo
                m&agrave; kh&ocirc;ng liệt, ch&iacute;nh m&agrave; kh&ocirc;ng xung, dựa m&agrave; kh&ocirc;ng nghịch,
                nằm ngang m&agrave; kh&ocirc;ng nổi, bao bọc m&agrave; kh&ocirc;ng l&otilde;m, chuy&ecirc;n nhất
                m&agrave; kh&ocirc;ng lồi, tiết lậu.<br /><br /><strong>Ph&acirc;n loại huyệt mộ theo h&igrave;nh
                    th&aacute;i địa mạo&nbsp;</strong><br /><br />Theo con mắt của c&aacute;c nh&agrave; phong thủy,
                huyệt được chia th&agrave;nh 4 loại: huyệt oa, huyệt kiềm, huyệt nhũ, huyệt đột.&nbsp;<br /><br /></p>
            <div style="text-align: center;"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach18_zps99b0a817.jpg"
                    alt="[​IMG]" width="431" height="313"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach18_zps99b0a817.jpg" /><br /><br /><em>Huyệt
                    đột</em>​</div>
            <p><br />- Huyệt oa: C&oacute; t&ecirc;n gọi l&agrave; &ldquo;huyệt khai khẩu&rdquo;, &ldquo;huyệt
                quật&rdquo;, &ldquo;huyệt bồn&rdquo;. H&igrave;nh huyệt như tổ yến. Ph&eacute;p t&aacute;ng (an
                t&aacute;ng) ở chỗ l&otilde;m l&agrave; đ&uacute;ng. Huyệt thường c&oacute; ở v&ugrave;ng
                n&uacute;i.&nbsp;<br /><br />- Huyệt kiềm: C&oacute; 2 ch&acirc;n như gọng k&igrave;m. N&oacute;
                c&ograve;n c&oacute; t&ecirc;n gọi kh&aacute;c l&agrave; &ldquo;huyệt khai cước&rdquo;, &ldquo;huyệt xoa
                kiềm&rdquo; (c&aacute;i tr&acirc;m), &ldquo;huyệt hổ khẩu&rdquo; (miệng hổ). Loại huyệt n&agrave;y xuất
                hiện cả đồng bằng v&agrave; miền n&uacute;i.&nbsp;<br /><br />- Huyệt nhũ: Huyệt mở 2 tay, ở giữa lồi
                như c&aacute;i v&uacute;, c&ograve;n c&oacute; t&ecirc;n l&agrave; &ldquo;huyệt v&uacute; treo&rdquo;,
                &ldquo;huyệt đầu v&uacute;&rdquo;. Huyệt c&oacute; cả ở đồng bằng v&agrave; miền
                n&uacute;i.&nbsp;<br /><br />- Huyệt đột: Huyệt c&ograve;n c&oacute; t&ecirc;n gọi kh&aacute;c l&agrave;
                &ldquo;huyệt bong b&oacute;ng&rdquo;. N&oacute; c&oacute; nhiều ở v&ugrave;ng đồng bằng.&nbsp;<br />Căn
                cứ v&agrave;o địa h&igrave;nh c&oacute; thể chia th&agrave;nh 3 loại huyệt: huyệt ch&iacute;nh thụ,
                huyệt ph&acirc;n thụ, huyệt b&agrave;ng thụ.&nbsp;<br /><br />Lưu Cơ trong &ldquo;Kham Dư mạn
                hứng&rdquo; n&oacute;i: &ldquo;Ch&iacute;nh kh&iacute; &agrave;o &agrave;o lao tới, ngưng ngay giữa đất
                gọi l&agrave; ch&iacute;nh thụ. Huyệt ch&iacute;nh thụ rất hiếm. Vạn thủy thi&ecirc;n sơn (vạn
                s&ocirc;ng trăm n&uacute;i) mới kết huyệt, con ch&aacute;u ph&uacute;c lộc dồi d&agrave;o. Một
                nh&aacute;nh của mạch long đến đất huyệt, kh&iacute; tụ, tiểu kết gọi l&agrave; ph&acirc;n thụ.
                Ph&acirc;n thụ an t&aacute;ng cũng no đủ, dư dật&rdquo;.&nbsp;<br /><br />Huyệt b&agrave;ng thụ chỉ
                huyệt nhập kh&iacute; long mạch ở 2 b&ecirc;n long hổ hoặc ở quan sơn, quỷ sơn.<br /><br /><strong>Huyệt
                    nhũ l&agrave; huyệt như thế n&agrave;o?</strong><br /><br />Huyệt nhũ c&ograve;n gọi l&agrave;
                &ldquo;huyệt huyền nhũ&rdquo;, &ldquo;huyệt v&uacute;&rdquo; l&agrave; 1 trong 4 loại huyệt cơ bản: oa,
                kiềm, nhũ, đột. Hai c&aacute;nh tay huyệt vươn d&agrave;i, ở giữa nh&ocirc; ra như 2 c&aacute;i
                v&uacute;. Huyệt c&oacute; v&uacute; gọi l&agrave; huyệt nhũ, huyệt kh&ocirc;ng c&oacute; v&uacute; gọi
                l&agrave; huyệt oa.<br /><br /></p>
            <div style="text-align: center;"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach19_zps0db5d718.jpg"
                    alt="[​IMG]" width="397" height="344"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach19_zps0db5d718.jpg" /><br /><br /><em>Huyệt
                    song nhũ</em>​</div>
            <p><br />Theo s&aacute;ch &ldquo;Địa l&yacute; nh&acirc;n tử n&ecirc;n biết&rdquo;: &ldquo;Huyệt nhũ
                c&oacute; 2 c&aacute;nh tay giữa lồi ra như c&aacute;i v&uacute; l&agrave; ch&iacute;nh huyệt.
                V&ugrave;ng n&uacute;i v&agrave; đồng bằng đều c&oacute;. Huyệt nhũ ph&acirc;n th&agrave;nh 6 loại: 4
                loại ch&iacute;nh l&agrave; huyệt v&uacute; d&agrave;i, huyệt v&uacute; ngắn, huyệt v&uacute; to, huyệt
                v&uacute; nhỏ; 2 loại biến c&aacute;ch l&agrave; huyệt song nhũ, huyệt tam nhũ&rdquo;.<br /><br />Huyệt
                nhũ l&agrave; huyệt &acirc;m thụ n&ecirc;n ch&ocirc;n s&acirc;u. Hai tay huyệt giang rộng, kh&ocirc;ng
                n&ecirc;n bị cụt g&atilde;y nếu kh&ocirc;ng sẽ mất hết kh&iacute; tụ. Huyệt nhũ sợ nhất gi&oacute; thổi.
                Nếu gi&oacute; thổi v&agrave;o huyệt, người ở đ&acirc;y sẽ tuyệt diệt. Thế huyệt n&ecirc;n thấp để
                tr&aacute;nh gi&oacute; nhưng cũng kh&ocirc;ng được qu&aacute; thấp. Nếu huyệt ở thế n&agrave;y
                th&igrave; kh&ocirc;ng c&oacute; nh&acirc;n nhục (chỉ đất chiếu đệm), huyệt bất
                c&aacute;t.&nbsp;<br /><br />H&igrave;nh của huyệt nhũ ngay ngắn, thanh t&uacute; th&igrave; chủ
                nh&acirc;n hưng vượng. Nếu dốc, nghi&ecirc;ng, lệch, th&ocirc;, &aacute;c đều l&agrave; huyệt giả
                h&igrave;nh h&ugrave;ng. Nếu huyệt nhũ giả, lưng như kiếm, ch&acirc;n lệch, thế dốc nghi&ecirc;ng,
                th&ocirc;, ph&igrave;, gia chủ v&agrave; con ch&aacute;u gặp họa l&acirc;u
                d&agrave;i.&nbsp;<br /><br /><strong>Huyệt oa l&agrave; huyệt như thế
                    n&agrave;o?&nbsp;</strong><br /><br />Huyệt oa c&ograve;n gọi l&agrave; &ldquo;huyệt quật&rdquo;
                (huyệt lỗ, huyệt hang), &ldquo;huyệt miệng mở&rdquo;, &ldquo;huyệt bồn&rdquo;, l&agrave; 1 trong 4 loại
                huyệt cơ bản (oa, kiềm, nhũ, đột) chỉ vầng s&aacute;ng v&agrave;nh khuy&ecirc;n ở trung t&acirc;m đất
                mộ, c&oacute; h&igrave;nh huyệt mộ l&otilde;m tr&ograve;n.<br /><br /></p>
            <div style="text-align: center;"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach20_zps9fb899d4.jpg"
                    alt="[​IMG]" width="422" height="366"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach20_zps9fb899d4.jpg" /><br /><br /><em>Huyệt
                    oa</em>​</div>
            <p><br />C&aacute;c nh&agrave; phong thủy cho rằng, nếu long mạch c&oacute; thế r&otilde; r&agrave;ng, tiền
                ngh&ecirc;nh hậu ủng th&igrave; tinh thần t&ocirc;n qu&yacute;. T&aacute;ng huyệt oa l&agrave; đại
                c&aacute;t.<br /><br />Huyệt oa l&agrave; huyệt dương kết. N&oacute; xuất hiện cả ở đồng bằng v&agrave;
                miền n&uacute;i. Tuy huyệt oa c&oacute; h&igrave;nh l&otilde;m, nơi l&otilde;m n&agrave;y vẫn cần phải
                bằng phẳng, cao hơn xung quanh nếu kh&ocirc;ng sẽ l&agrave; nơi t&iacute;ch Thủy gọi l&agrave;
                &ldquo;thủy l&yacute; mi&ecirc;n&rdquo; (ngủ trong nước). Nếu trong huyệt c&oacute; nổi c&aacute;c chỗ
                như bong b&oacute;ng th&igrave; c&aacute;t gọi l&agrave; &ldquo;Thủy l&yacute; tọa&rdquo; (ngồi trong
                nước).<br /><br />C&aacute;c nh&agrave; phong thủy học ch&uacute; trọng độ ẩm của huyệt mộ. Ph&eacute;p
                t&aacute;ng huyệt oa n&ecirc;n ch&uacute; &yacute; độ s&acirc;u vừa phải. Nếu qu&aacute; s&acirc;u
                th&igrave; bị &acirc;m s&aacute;t, nếu qu&aacute; n&ocirc;ng th&igrave; sinh kh&iacute; tản. S&aacute;ch
                &ldquo;Kham Dư mạn hứng&rdquo; viết: &ldquo;Rộng hẹp s&acirc;u n&ocirc;ng nếu hợp c&aacute;ch, gia chủ
                no ấm m&atilde;i m&atilde;i&rdquo;.<br /><br />Huyệt oa kỵ nghi&ecirc;ng, dốc, lệch. Nếu lệch hoặc dốc
                th&igrave; kh&ocirc;ng th&agrave;nh huyệt oa. Gia chủ tọa ở thế huyệt n&agrave;y th&igrave; họa
                kh&ocirc;n lường.<br /><br />Huyệt oa phải cong, tr&ograve;n như tổ chim, hai b&ecirc;n tr&aacute;i phải
                kh&ocirc;ng được lệch dốc. Nếu thấy h&igrave;nh xẻng h&oacute;t r&aacute;c, lở, l&otilde;m l&agrave;
                h&igrave;nh sa hung (xấu). S&aacute;ch &ldquo;Kham Dư mạn hứng&rdquo; n&oacute;i: &ldquo;Kh&ocirc;ng
                n&ecirc;n ch&ocirc;n v&agrave;o huyệt oa giả. Khuyết một b&ecirc;n gọi l&agrave; mộ huyết kh&ocirc;ng
                vong. Nếu thấy lở, ph&aacute;, l&otilde;m, lệch, vỡ, gia chủ con ch&aacute;u chết
                yểu&rdquo;.<br /><br /><strong>Huyệt mộ c&oacute; thế n&uacute;i Cự
                    M&ocirc;n</strong><br /><br />N&uacute;i Cự M&ocirc;n l&agrave; một trong cửu tinh kết huyệt.
                N&uacute;i c&oacute; h&igrave;nh d&aacute;ng kh&ocirc;ng nhọn kh&ocirc;ng tr&ograve;n m&agrave; rất
                vu&ocirc;ng vức, mặt trước như c&aacute;i cổng khổng lồ n&ecirc;n c&oacute; t&ecirc;n gọi l&agrave; Cự
                M&ocirc;n.&nbsp;<br /><br /></p>
            <div style="text-align: center;"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach21_zpsdc3eaa7e.jpg"
                    alt="[​IMG]" width="433" height="404"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach21_zpsdc3eaa7e.jpg" /><br /><br /><em>Dạng
                    n&uacute;i Cự M&ocirc;n v&agrave; Trạch Thổ</em>​</div>
            <p><br />Thế n&uacute;i cao lớn, ngay ngắn, &iacute;t chi cước (&iacute;t khe, hẻm), xung quanh c&oacute;
                nhiều n&uacute;i bảo vệ.&nbsp;<br />S&aacute;ch &ldquo;H&aacute;m Long Kinh&rdquo; viết:
                &ldquo;B&ecirc;n dưới n&uacute;i vu&ocirc;ng c&oacute; n&uacute;i bảo vệ như đ&agrave;n d&ecirc;&rdquo;.
                Long mạch đến n&uacute;i Cự M&ocirc;n tươi tốt, đ&acirc;y l&agrave; d&atilde;y n&uacute;i cao, t&ocirc;n
                qu&yacute; n&ecirc;n kh&ocirc;ng thể thiếu n&uacute;i bao bọc. Nếu h&igrave;nh thế c&ocirc; độc
                th&igrave; kh&ocirc;ng c&aacute;t, kh&ocirc;ng n&ecirc;n x&acirc;y nh&agrave;, đặt mộ ở
                đ&acirc;y.<br /><br />S&aacute;ch c&ograve;n cho biết th&ecirc;m: "Nếu n&uacute;i Cự M&ocirc;n độc
                h&agrave;nh kh&ocirc;ng c&oacute; n&uacute;i bao bọc, hộ vệ chỉ n&ecirc;n x&acirc;y đền miếu thờ thần
                phật". N&uacute;i n&agrave;y rất kị h&igrave;nh thể nghi&ecirc;ng vẹo, mất t&ocirc;n qu&yacute;. Nếu
                tr&ecirc;n đỉnh c&oacute; nhiều vết nứt g&atilde;y, h&igrave;nh như ngọn lửa th&igrave; h&oacute;a
                th&agrave;nh Li&ecirc;m Trinh &aacute;c h&igrave;nh.<br /><br />Đ&acirc;y l&agrave; ngọn n&uacute;i
                c&aacute;t, ngũ h&agrave;nh thuộc Thổ n&ecirc;n gia chủ v&agrave; con ch&aacute;u ngụ tại đ&acirc;y
                l&agrave; những người trung lương, ch&iacute;nh trực. Thế n&uacute;i đầy đặn, con ch&aacute;u lại
                c&agrave;ng hưng vượng, hưởng ph&uacute;c lộc l&acirc;u d&agrave;i.&nbsp;<br /><br />Dương trạch
                nh&agrave; vu&ocirc;ng, ngay ngắn, hi&ecirc;n nh&agrave; đều bằng phẳng, tường kh&ocirc;ng khuyết
                l&agrave; h&igrave;nh n&uacute;i Cự M&ocirc;n. Chủ nh&agrave; sẽ l&agrave;m ăn ph&aacute;t đạt,
                gi&agrave;u c&oacute;.&nbsp;<br /><br />Trong một v&agrave;i trường hợp, thế n&uacute;i ngắn nhọn, gia
                chủ sa s&uacute;t, thất bại.<br /><br /><strong>Huyệt mộ c&oacute; thế N&uacute;i Li&ecirc;m Trinh
                    c&oacute; đặc trưng g&igrave;?</strong><br /><br />N&uacute;i Li&ecirc;m Trinh hay c&ograve;n gọi
                l&agrave; Hồng Kỳ (Cờ Đỏ) thuộc h&agrave;nh Hỏa, l&agrave; một trong Cửu tinh kết huyệt. Thế n&uacute;i
                cao to sừng sững, đỉnh nhọn m&agrave;u đỏ pha đen như ngọn lửa xung thi&ecirc;n h&ugrave;ng vĩ.
                N&oacute; thường được chọn l&agrave;m Th&aacute;i Tổ sơn.<br /><br /></p>
            <div style="text-align: center;"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach22_zps9fed8a0e.jpg"
                    alt="[​IMG]" width="424" height="282"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach22_zps9fed8a0e.jpg" /><br /><br /><em>N&uacute;i
                    Li&ecirc;m Trinh thuộc Hỏa. Ng&ocirc;i nh&agrave; b&ecirc;n thuộc Hỏa trạch</em>​</div>
            <p><br />Phần đỉnh n&uacute;i được gọi l&agrave; long lầu bảo điện. Thế long mạch lớn được c&aacute;c đồi
                n&uacute;i l&agrave;m b&igrave;nh phong che chắn. Ch&acirc;n long mạch như dải lụa bay, xuy&ecirc;n
                c&aacute;c n&uacute;i đ&aacute; m&agrave; đi, được c&aacute;c d&ograve;ng s&ocirc;ng bao bọc che chở,
                mạch đến phương Nam.<br /><br />N&uacute;i n&agrave;y kết hợp với n&uacute;i Tham Lang, Cự M&ocirc;n, Vũ
                Kh&uacute;c, Tả Phụ, Hữu Bật th&igrave; chủ nh&acirc;n sẽ thăng quan tiến chức. Kh&ocirc;ng được
                n&uacute;i Li&ecirc;m Trinh l&agrave;m Tổ sơn th&igrave; c&aacute;c n&uacute;i tr&ecirc;n c&oacute; kết
                huyệt c&aacute;t nhưng kh&ocirc;ng qu&yacute;.&nbsp;<br /><br />N&uacute;i Li&ecirc;m Trinh c&oacute;
                nhiều tảng đ&aacute; to, ngũ h&agrave;nh thuộc Hỏa nếu l&agrave;m n&uacute;i chủ kết huyệt long mạch
                tốt, c&aacute;t huyệt, chủ c&oacute; uy quyền. V&igrave; vậy, n&uacute;i n&agrave;y c&ograve;n được mệnh
                danh l&agrave; Quyền tinh (Quyền lực chi tinh).<br /><br />Dương trạch: N&oacute;c nh&agrave; nhọn,
                tường cao v&agrave; d&agrave;i, hi&ecirc;n lộ l&agrave; Li&ecirc;m Trinh Hỏa trạch. Gia chủ gặp chuyện
                kh&ocirc;ng hay. Trước nh&agrave; c&oacute; g&ograve; th&igrave; chủ nh&acirc;n n&ecirc;n cẩn trọng để
                tr&aacute;nh rủi ro.&nbsp;<br /><br /><strong>Huyệt mộ c&oacute; thế N&uacute;i Vũ Kh&uacute;c c&oacute;
                    đặc trưng g&igrave;?</strong><br /><br />N&uacute;i Vũ Kh&uacute;c l&agrave; một trong cửu tinh kết
                huyệt. H&igrave;nh d&aacute;ng n&uacute;i giống như chiếc chu&ocirc;ng khổng lồ &uacute;p tr&ecirc;n mặt
                đất. Đỉnh n&uacute;i tr&ograve;n, cao sừng sững, ch&acirc;n thoải hơi vu&ocirc;ng.<br /><br /></p>
            <div style="text-align: center;"><img class="w-50 bbCodeImage LbImage"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach23_zps4242feaf.jpg"
                    alt="[​IMG]" width="398" height="349"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach23_zps4242feaf.jpg" /><br /><br /><em>N&uacute;i
                    Vũ Kh&uacute;c thuộc Kim. Ng&ocirc;i nh&agrave; b&ecirc;n thuộc Vũ Kh&uacute;c trạch Kim</em>​</div>
            <p><br />N&uacute;i Vũ Kh&uacute;c thuộc h&agrave;nh Kim. N&oacute; l&agrave; 1 trong 3 c&aacute;t tinh
                (Tham Lang, Cự M&ocirc;n, Vũ Kh&uacute;c).&nbsp;<br /><br />N&oacute; gần giống với n&uacute;i Tham Lang
                nhưng đỉnh kh&ocirc;ng nhọn; giống n&uacute;i Cự M&ocirc;n nhưng đầu kh&ocirc;ng bằng; giống n&uacute;i
                Tả Phụ nhưng cao to v&agrave; h&ugrave;ng vĩ hơn; giống n&uacute;i Lộc Tồn nhưng kh&ocirc;ng c&oacute;
                ch&acirc;n n&uacute;i.<br /><br />N&uacute;i Vũ Kh&uacute;c như lầu cao lớn, nếu c&oacute; b&igrave;nh
                phong vạn trượng đằng sau th&igrave; chủ nắm giữ quyền trong tay hoặc c&oacute; vị tr&iacute; cao. Nếu
                đỉnh n&uacute;i nguy nga, thanh t&uacute;, con ch&aacute;u gia chủ th&ocirc;ng minh, học
                giỏi.<br /><br />S&aacute;ch &ldquo;H&aacute;m Long Kinh&rdquo; n&oacute;i: &ldquo;N&uacute;i Vũ
                Kh&uacute;c thuộc Kim, như ngọc khu&ecirc;, chủ binh quyền, ph&uacute; qu&yacute;, thao lược. Nếu
                n&uacute;i cao ngất l&agrave;m b&igrave;nh phong, chủ t&agrave;i hoa, t&uacute; ph&aacute;t, gọi
                l&agrave; nho l&acirc;m&rdquo;.&nbsp;<br />Dương trạch: nh&agrave; cửa s&aacute;ng sủa, tường cao, lớn,
                vu&ocirc;ng, hi&ecirc;n rộng l&agrave; Vũ Kh&uacute;c Kim trạch. Chủ ph&uacute; qu&yacute;, vinh hoa.
                Nh&agrave; kỵ tiền m&ocirc;n hung sa (g&ograve; hung) sẽ kh&ocirc;ng tốt cho gia chủ
                nữ.&nbsp;<br /><br /><strong>Huyệt mộ c&oacute; thế n&uacute;i Lộc
                    Tồn&nbsp;</strong><br /><br />N&uacute;i Lộc Tồn l&agrave; một trong số n&uacute;i kết huyệt.
                N&uacute;i vu&ocirc;ng tr&ograve;n như chiếc trống, phần dưới ph&igrave;nh to như chiếc hồ
                l&ocirc;.&nbsp;<br /><br /></p>
            <div style="text-align: center;"><img class="w-50 bbCodeImage LbImage"
                    style="display: block; margin-left: auto; margin-right: auto;"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach24_zps74136dc3.jpg"
                    alt="[​IMG]" width="391" height="365"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach24_zps74136dc3.jpg" /><br /><em>N&uacute;i
                    Lộc Tồn thuộc Thổ. T&ograve;a nh&agrave; b&ecirc;n thuộc Thổ trạch</em>​</div>
            <p><br />&ldquo;H&aacute;m Long Kinh&rdquo; của Dương T&ugrave;ng Qu&acirc;n chia n&uacute;i Lộc Tồn
                th&agrave;nh 9 loại căn cứ theo dạng n&uacute;i như sau:<br /><br />- Loại thứ nhất: H&igrave;nh
                n&uacute;i như ch&acirc;n trống, ch&acirc;n n&uacute;i ph&acirc;n nh&aacute;nh th&agrave;nh cặp
                c&acirc;n xứng. N&uacute;i n&agrave;y kết hợp với Tham Lang, Hữu Bật, chủ đắc qu&yacute;.<br /><br />-
                Loại thứ 2: H&igrave;nh n&uacute;i kiểu b&aacute;t &uacute;p, ch&acirc;n n&uacute;i ph&acirc;n
                th&agrave;nh nhiều nh&aacute;nh nhọn. Gia chủ ngụ tại n&uacute;i n&agrave;y c&oacute; uy
                quyền.&nbsp;<br /><br />- Loại thứ 3: Ch&acirc;n n&uacute;i như m&oacute;ng hạc, long mạch ẩn. Nếu xung
                quanh c&oacute; g&ograve; Thanh Long Bạch Hổ đẹp th&igrave; l&agrave; huyệt
                c&aacute;t.&nbsp;<br /><br />- Loại thứ 4: H&igrave;nh n&uacute;i l&otilde;m, ch&acirc;n ph&acirc;n
                nh&aacute;nh kh&ocirc;ng đồng đều. Thế n&uacute;i n&agrave;y chỉ n&ecirc;n x&acirc;y dựng đền
                miếu.&nbsp;<br /><br />- Loại thứ 5: Ch&acirc;n n&uacute;i ph&acirc;n nh&aacute;nh từ đỉnh, chi cước
                huyệt mộ của n&uacute;i phải hồi chuyển th&igrave; mới c&aacute;t.<br /><br />- Loại thứ 6: Thế
                n&uacute;i như s&oacute;ng lớn, huyệt c&aacute;t phụ thuộc thủy triều.&nbsp;<br /><br />- Loại thứ 7:
                H&igrave;nh n&uacute;i như rắn cuộn, giữ vai tr&ograve; bao bọc n&uacute;i ch&iacute;nh.<br /><br />-
                Loại thứ 8: H&igrave;nh n&uacute;i như mũ sắt, thế n&uacute;i c&oacute; kết huyệt
                qu&yacute;.<br /><br />- Loại thứ 9: H&igrave;nh như hoa rụng, chỉ l&agrave;m n&uacute;i hộ vệ cho chủ
                sơn (tức n&uacute;i c&oacute; huyệt mộ).<br /><br />N&uacute;i Lộc Tồn thuộc h&agrave;nh Thổ. Phải dựa
                v&agrave;o h&igrave;nh d&aacute;ng n&uacute;i th&igrave; mới x&aacute;c định đ&oacute; l&agrave; hung
                hay c&aacute;t. N&uacute;i c&aacute;t lập mộ gia chủ th&igrave; con ch&aacute;u &ldquo;l&agrave;m
                n&ecirc;n ăn ra&rdquo;. H&igrave;nh n&uacute;i Lộc Tồn ngay ngắn, ph&iacute;a trước c&oacute; n&uacute;i
                nhỏ đẹp tức n&uacute;i c&oacute; tượng quan chức. Đằng sau c&oacute; &ldquo;tua kiếm&rdquo; (g&ograve;,
                ch&acirc;n n&uacute;i ph&acirc;n nh&aacute;nh) tức chủ c&oacute; binh quyền. Nếu kết hợp với n&uacute;i
                Tham Lang, Cự M&ocirc;n, Vũ Kh&uacute;c, Tả Phụ, Hữu Bật sẽ trở th&agrave;nh đất đại
                qu&yacute;.&nbsp;<br /><br />Ph&iacute;a ch&acirc;n n&uacute;i Lộc Tồn ph&acirc;n nh&aacute;nh nhiều
                nhưng kh&ocirc;ng đều hoặc như c&agrave;ng cua, ch&acirc;n nhện, kh&ocirc;ng c&oacute; n&uacute;i bao
                bọc th&igrave; chủ nh&acirc;n mắc bệnh tật, hậu thế kh&oacute; n&ecirc;n người. Bởi vậy, c&aacute;c
                nh&agrave; phong thủy kỵ n&uacute;i n&agrave;y v&agrave; coi l&agrave; &aacute;c
                sơn.&nbsp;<br /><br />Dương trạch (nh&agrave; ở) Lộc Tồn c&oacute; nền cao thấp kh&ocirc;ng đều, lầu
                g&aacute;c nhấp nh&ocirc;, 2 nh&agrave; phụ cao &aacute;t nh&agrave; ch&iacute;nh l&agrave; Lộc Tồn Thổ
                trạch. Nếu tường nh&agrave; c&oacute; đầu th&uacute; hoặc bị đường ng&otilde; xi&ecirc;n cắt l&agrave;
                hung.<br /><br /><strong>Huyệt mộ c&oacute; thế n&uacute;i Ph&aacute; Qu&acirc;n c&oacute; đặc trưng
                    g&igrave;?&nbsp;</strong><br /><br />N&uacute;i Ph&aacute; Qu&acirc;n l&agrave; một trong cửu tinh
                kết huyệt. H&igrave;nh d&aacute;ng n&uacute;i giống như cờ đu&ocirc;i nheo. Ph&iacute;a trước cao sừng
                sững, c&oacute; nhiều ngọn, ph&iacute;a sau thấp, k&eacute;o d&agrave;i, hai b&ecirc;n nghi&ecirc;ng.
                Điều n&agrave;y cũng được Dương T&ugrave;ng Qu&acirc;n viết lại rất r&otilde; trong &ldquo;H&aacute;m
                Long Kinh&rdquo;.</p>
            <div style="text-align: center;"><img class="w-50 bbCodeImage LbImage"
                    style="display: block; margin-left: auto; margin-right: auto;"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach25_zps3f629dcd.jpg"
                    alt="[​IMG]" width="458" height="327"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach25_zps3f629dcd.jpg" /><br /><em>N&uacute;i
                    Ph&aacute; Qu&acirc;n thuộc Kim. Ng&ocirc;i nh&agrave; b&ecirc;n thuộc Kim trạch</em>​</div>
            <p><br />Tại n&uacute;i n&agrave;y c&oacute; thể đặt huyệt mộ nhưng phải kết hợp th&agrave;nh cặp như: Tham
                Lang - Ph&aacute; Qu&acirc;n, Cự M&ocirc;n - Ph&aacute; Qu&acirc;n, Lục Tồn - Ph&aacute; Qu&acirc;n, Vũ
                Kh&uacute;c - Ph&aacute; Qu&acirc;n, Li&ecirc;m Trinh - Ph&aacute; Qu&acirc;n, Tả Phụ - Ph&aacute;
                Qu&acirc;n, Hữu Bật - Ph&aacute; Qu&acirc;n th&igrave; mới tốt.&nbsp;<br /><br />N&uacute;i Ph&aacute;
                Qu&acirc;n trong ngũ h&agrave;nh thuộc Kim. Thế n&uacute;i &aacute;c hiểm, lồi l&otilde;m, minh đường
                kh&ocirc;ng che chắn, n&uacute;i Thanh Long, Bạch Hổ kh&ocirc;ng đẹp, ch&acirc;n n&uacute;i lộn xộn
                l&agrave; n&uacute;i Ph&aacute; Qu&acirc;n đại hung.&nbsp;<br />C&aacute;c huyệt c&aacute;t gặp
                n&uacute;i Ph&aacute; Qu&acirc;n, phần lớn phạm kỵ s&aacute;t. V&igrave; vậy khi chọn đất đặt huyệt cần
                xem x&eacute;t h&igrave;nh thế n&uacute;i để tr&aacute;nh đại họa.<br /><br />Dương trạch: Nh&agrave; ở
                cao, đất hẹp, tường long lở, hi&ecirc;n như l&aacute; tr&uacute;c bu&ocirc;ng l&agrave; Ph&aacute;
                Qu&acirc;n Kim Trạch. Nếu ở tr&ecirc;n địa thế n&agrave;y, gia chủ tan cửa n&aacute;t nh&agrave;. Trong
                trường hợp trước nh&agrave; c&oacute; g&ograve; hung, gia chủ dễ mắc
                bệnh.&nbsp;<br /><br /><strong>Huyệt mộ c&oacute; thế N&uacute;i Tham Lang c&oacute; đặc trưng
                    g&igrave;?&nbsp;</strong><br /><br />N&uacute;i Tham Lang l&agrave; một trong cửu tinh kết huyệt.
                H&igrave;nh d&aacute;ng n&uacute;i giống c&acirc;y măng mới mọc, đỉnh n&uacute;i bằng, bốn mặt
                n&uacute;i tr&ograve;n.</p>
            <div style="text-align: center;"><img class="w-50 bbCodeImage LbImage"
                    style="display: block; margin-left: auto; margin-right: auto;"
                    src="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach26_zps3410d32d.jpg"
                    alt="[​IMG]" width="348" height="473"
                    data-url="http://i1181.photobucket.com/albums/x439/aicgroup/bai14/longmach26_zps3410d32d.jpg" /><br /><em>N&uacute;i
                    Tham Lang v&agrave; Mộc trạch</em>​</div>
            <p><br />N&uacute;i Tham Lang c&oacute; 12 dạng kh&aacute;c nhau. Loại c&aacute;t (tốt) c&oacute; đặc điểm:
                nhọn như măng mới mọc; tr&ecirc;n nhỏ dưới to; xung quanh tr&ograve;n trịa; đỉnh bằng phẳng m&agrave;
                tr&ograve;n, thanh t&uacute;. Loại hung (xấu) chỉ h&igrave;nh n&uacute;i đổ n&aacute;t, nứt nẻ, mặt
                nhọn, th&acirc;n vẹo, n&uacute;i c&oacute; nhiều đ&aacute; kỳ qu&aacute;i.&nbsp;<br /><br />N&uacute;i
                Tham Lang ngũ h&agrave;nh thuộc Mộc. Mộc - Hỏa tương sinh, n&ecirc;n lấy n&uacute;i Li&ecirc;m Trinh
                thuộc Hỏa l&agrave;m Th&aacute;i Tổ sơn l&agrave; tốt. Nếu n&uacute;i Tham Lang c&aacute;ch xa
                n&uacute;i Th&aacute;i Tổ Li&ecirc;m Trinh khoảng chục, trăm dặm th&igrave; kết huyệt đại
                qu&yacute;.&nbsp;<br /><br />N&uacute;i Tham Lang thuộc c&aacute;t tinh. Gia chủ ngụ tại đ&acirc;y sẽ
                hưởng nhiều ph&uacute;c lộc. Nếu được n&uacute;i Tham Lang t&uacute; lệ, c&oacute; quần sơn bao bọc, gia
                chủ v&agrave; con ch&aacute;u tất l&agrave; quan văn hoặc đời đời được ph&uacute;c ấm.<br /><br />Trong
                dương trạch, n&oacute;c nh&agrave; cao, tường nhấp nh&ocirc;, hi&ecirc;n nh&agrave; &ocirc;m bao bọ
                l&agrave; nh&agrave; Tham Lang Mộc h&igrave;nh. Chủ nh&acirc;n sẽ nổi tiếng về văn
                chương.<br /><br />Trạch Mộc Tham Lang kỵ trước cổng c&oacute; hung sa (g&ograve; hung). Điều n&agrave;y
                kh&ocirc;ng tốt cho con ch&aacute;u của gia chủ, đặc biệt l&agrave; con trai.</p>
            <p class="text-right thu-phap-1 pb-3">Nguồn chưa có</i></p>
        </div>

        <!-- scroll to top -->
        <div id="scroll"><span></span></div>

        <footer class="footer col-xs-12 mb-3" id="footer">
            <div class="footer-content text-center col-xs-12">
                <h3>TRANG TIN ĐIỆN TỬ LÀNG CỔ HOAN TRUNG</h3>
                <h4>Địa chỉ: Thôn Hoan Trung, Xã Chiến Thắng, Huyện Bắc Sơn, Tỉnh Lạng Sơn</h4>
            </div>
        </footer>

        <!-- JS Title animation -->
        <script src="/js/title.js"></script>
    </div>
</body>

</html>
